{
  "Ajalugu": [
    {
      "id": 0,
      "user_id": 0,
      "title": "Kremli köök",
      "author": "Witold Szabłowski",
      "description": "Üllatusi täis Anthony Bourdaini ja Hunter S. Thompsoni vaimus kirjutatud lugu toidust ja poliitikast. Siit saad teada, millised olid tsaar Nikolai II ja Lenini lemmikroad, miks Stalini kokk õpetas Gorbatšovi koka oma tainale laulma, miks palgati Ukraina suure näljahäda ajal Stalinile toidumaitsja, milline oli esimese kosmosesse sõitnud supi retsept, miks vihkas Brežnev kaaviari, mida serveeriti Nõukogude Liidu juhtidele siis, kui langetati otsus Nõukogude Liidu lagunemise kohta, ja kas Putini vanaisa tõepoolest kokkas Lenini ja Stalini heaks. See on kaasahaarav, põnev ajalugu – koos retseptidega! ‒ Venemaa maitsemeele arengust kulinaarsest ükskõiksusest dekadentsini, näljast pidusöökideni ning Kremlist, kelle jaoks on toit samasugune prestiiži küsimus nagu olümpiavõidud.\n\nAutori rännakud Stalini Gruusias, Afganistani sõja rindetagustes, Tšornobõli tuumatühermaadel ja isegi Mariupoli piiramisrõngas terasetehases – paikades, kuhu pole lihtne pääseda ja mis on enamasti välismaalase pilgu eest varjatud ‒ tõestab, et Venemaa kasutab endiselt toitu propaganda ja sõdimise vahendina ega pelga anastamist ka selles vallas.\n",
      "category": "Ajalugu",
      "price": 53.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916175620.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Messalina The Life and Times of Rome´s Most Scandalous",
      "author": "Honor Cargill",
      "description": "This is the story of Messalina - third wife of Emperor Claudius and one of the most notorious women to have inhabited the Roman world.\n\nAccording to the Roman historians Tacitus and Suetonius, the Empress Messalina was a sexually insatiable schemer. The tales they told about her - including a twenty-four-hour sex competition with a prostitute - have taken deep root in the Western imagination, but Messalina´s real story is much more complex.\n\nIn her reappraisal of one of the most slandered female figures of ancient history, Honor Cargill-Martin finds an intelligent, passionate and ruthless woman who succeeded in asserting herself in the overwhelmingly male world of imperial Roman politics. Rather than setting out to ´salvage´ Messalina´s reputation, she looks at her life in the context of her time. Above all, she seeks to reclaim the humanity of a life story previously circumscribed by currents of high politics and patriarchy.",
      "category": "Ajalugu",
      "price": 85.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9781801102605.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Lithuania: A Short History",
      "author": "Butterwick Richard",
      "description": "Lithuania is often portrayed as a small nation- state that has survived against the odds of history: together with Estonia and Latvia, it won independence at the end of the First World War, lost it to the Soviet Union in 1939–40, regained it in 1990–1, and joined NATO and the EU in 2004, angering the Kremlin. But Lithuania’s rich and complex history stretches back much further than these events, and much further than many realise.\n\nIn the fourteenth century, Europe’s last pagan dynasty ruled a vast empire stretching from forests on the Baltic shores to the steppes north of the Black Sea. Forging a remarkable, liberty-based union with the Kingdom of Poland, for 400 years the Grand Duchy of Lithuania blocked Moscow’s pretensions to rule all of Rus’, particularly Belarus and Ukraine. Yet it was in competition with Poles, and under Russian imperial rule, that the modern ethnic Lithuanian nation emerged in the nineteenth century.\n\nThis is a lively and accessible history of a fascinating country that was once much larger than it is today; a land where, for centuries, peoples and communities―including Belarusians, Ukrainians, Germans, Poles, Russians, Jews, Karaites and Tatars―lived together in concord and discord.",
      "category": "Ajalugu",
      "price": 40.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9781911723608.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Rooma impeerium",
      "author": "Imeline Ajalugu",
      "description": "Sõdinud kuus aastat Gallia hõimude vastu, võis Julius Caesar 52. aastal eKr rahulolevalt tõdeda, et järjekordne Rooma vaenlane oli maha surutud. Ligi miljon galli orjastati ja Galliast tehti üha kasvava Rooma impeeriumi uus provints. Peagi voolas Galliast tonnide viisi teravilja ja rikkalikult maksutulu pealinna, mille elanikud nautisid provintside toodangut. Kõik oli muutunud sealtpeale, kui redutavad kurjategijad olid ligi 500 aastat tagasi Rooma rajanud. Võitmatu armee ja poliitilise kavaluse abil oli seitsmel künkal asuv väike linn kasvanud suureks ning Rooma Vabariik valitses lõpuks impeeriumi, mis ulatus ümber kogu Vahemere. Mõni aasta hiljem mõrvati Julius Caesar senatis. Seejärel kehtestati keisrivõim, mille ajal hullumeelsed valitsejad ja võimuahned väejuhid õõnestasid antiikaja suurriiki seestpoolt.\n\nSisukord:\n1. Rooma sünd\nKõigest 500 aastaga kasvas Rooma tähtsusetust palgasõdurite ja röövlite pelgupaigast kogu Itaalia poolsaare valitsejaks.\n2. Räpane võimumäng\nÄgedas võitluses riigi kõrgeimate positsioonide pärast sai otsustavaks jõhker jõu kasutamine ja halastamatu käitumine.\n3. Rooma armee\nRooma leegionärid valitsesid lahinguvälju 800 aastat. Rooma armee arenes odaga relvastatud kodanike rühmadest kardetuimaks tapamasinaks.\n4. Elu orjaikkes\nRooma orjusel oli mitu nägu. Kõiki orje ühendas see, et nad olid ilma õigusteta, täielikult oma omaniku kapriiside ja tujude meelevallas.\n5. Keisrid hukutasid rooma\nOsa keisreid kasutas oma võimu eeskujulikult, tuues Roomale õitsengu, kuid nii mõnelegi oli kiusatus liiga suur.\n6. Rooma jumalad\nVarased roomlased omastasid ilma piinlikkust tundmata kreeklaste jumalaid. Neil leidus igaks otstarbeks oma jumal. Ristiusk oli algul üks paljudest kultustest.\n7. Rooma provintsid\nImpeeriumi miljonite ruutkilomeetrite suuruse territooriumi kontrollimiseks jagasid roomlased endi okupeeritud alad provintsideks.\n8. Kaubandusimpeerium\nTarmukad kaupmehed viisid laevadega miljoneid tonne kaupa riigi igasse nurka. Sellest sai kasu nii priiskav ülemklass kui ka vaesem elanikkond.\n9. Rooma osavad ehitajad\nRooma impeeriumi insenerioskused, leiutised ja ehitised ületasid kõiki konkurente.\n10. Surmaheitlus areenil\nRooma gladiaatorite võitlus hõlmas tänapäevase märulifilmi kõiki osi: kangelasi, ohtude ületamist ja surma. Gladiaatorid olid selle sõu pantvangid.\n11. Barbarid Rooma riigi väravas\nGermaani hõimud jõudsid impeeriumi südamesse, rüüstasid Rooma linna ja jagasid riigi lääneosa omavahel.\n12. Rooma pärand\nRoomlased on inspireerinud renessansiajastu geeniuseid, Ameerika Ühendriikide põhiseaduse koostajaid ja 20. sajandi diktaatoreid.\n",
      "category": "Ajalugu",
      "price": 10.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916750339.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Peastaap. Taasloomise lugu",
      "author": "Kaitseväe peastaap",
      "description": "„Peastaap. Taasloomise lugu“ võtab kokku kaitseväe peastaabi arengu viimasel 33 aastal. Peastaap on mänginud võtmerolli Eesti relvajõudude ülesehitusel ja arendamisel. Raamat ei keskendu bürokraatiale, vaid proovib tähele panna ja mõtestada suuri arenguhüppeid, mida organisatsioon on läbinud. Eesmärk on jäädvustada pilguheit Eesti keerulisele ja veel läbimõtestamata lähiajaloole – nii nagu asjaosalised seda mäletavad.",
      "category": "Ajalugu",
      "price": 62.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949414178.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Rakvere Teises maailmasõjas",
      "author": "Hanno Ojalo",
      "description": "Raamat tutvustab Rakvere linna katsumusi Teise maailmasõja päevil, lähemalt on juttu 1940. aasta riigipöördest, punasest terrorist, vene ja saksa okupatsioonist, Eesti väeosadest Rakveres, metsavendlusest, purustavast õhurünnakust linnale 21.septembril 1944. Samuti Rakvere ajalehtedest, teatrist ja linnapeadest.",
      "category": "Ajalugu",
      "price": 20.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916689356.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Piraatluse ajalugu",
      "author": "Katherine Howe",
      "description": "Siit raamatust leiab maailma kõige (kuri)kuulsamate mereröövlite, nii naiste kui meeste lood alates 16. sajandist ja läbi Piraatluse Kuldse Ajastu kuni 19. sajandini välja. Silmalappide, puujalgade ja surnupealuuga lipu taga peitub sügavam tõde piraatide kohta, mis on täpselt sama põnev kui väljamõeldised!\n\nPiraatluse eikellegimaa on tulvil paradokse ja vastuolusid, ootamatuid süžeepöördeid ja ehmatavaid ülestunnistusi: naised, kes meesteks riietatult Kariibi mere sadamaid rüüstasid; inglane, kes võttis vastu islami ja asus seejärel Põhja-Aafrika randu terroriseerima; või härrasmees, kes valis röövlielu naisevõtmise asemel.\n\nÜle enam kui kolme sajandi ja kaheksa tuhande meremiili ulatuv „Piraatluse ajalugu“, mis on kokku pandud väljavõtetest ja katkenditest kohtupaberitest, ajaleheartiklitest, laevade logiraamatutest ja paljust muust, iseloomustab elavalt ja värvikalt kõiki oma aja tuntud ja vähem tuntud meremarodööre, alates jõletust Musthabemest või galantsest Stede Bonnetist, kellest räägib telesari „Our Flag Means Death“, kuni Henry Hirmsani, kellest on inspireeritud piraat loos „Printsessist pruut“, ning nendeni, kelle põhjal sündisid Pikk John Silver või Jack Sparrow. Unustatud ei ole ka naisi ‒ ei paljukardetud Zheng Yi Saod, kes lõi Lõuna-Hiina mere piraadiühistu, ega ka Anne Bonnyt ja Mary Reade’i. Vaheldumisi hirmus, naljakas ja mõtlemapanev on see ühtlasi lugu maailmast, mis ei ole ehk tänaseni ajaloo hõlma vajunud.",
      "category": "Ajalugu",
      "price": 27.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916175828.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Wager",
      "author": "David Grann",
      "description": "28. jaanuaril 1742 uhtus meri Brasiilia rannikule puidujuppidest ja kaltsudest kokku lapitud armetu aluse. Selles oli 30 otsajäänud poolsurnud meest, kel oli pajatada erakordne lugu. Nad olid ellujäänud Briti sõjalaevalt Wager, mis oli 1740. aastal, imperialistliku sõja ajal Hispaaniaga asunud Inglismaalt teele salajase missiooniga. Jälitades Hispaania aardelaeva, mida nimetati „kõigi ookeanide priisiks“, hukkus Wager Patagoonia ranniku lähedal inimtühja saare juures. Palju kuid merehädas olnud nälgivad mehed ehitasid kipaka aluse, millega seilasid üle saja päeva tormisel merel, läbides ligi 3000 miili. Neid tervitati kodumaal kui kangelasi.\nPool aastat hiljem jõudis Tšiili rannikule teine, veel armetum alus. Selles oli ainult kolm merehädalist, kes rääkisid hoopis teistsuguse loo. Lõpuks kutsus admiraliteet kokku merekohtu, et jõuda selgusele, kes räägib tõtt. Kaalukausil olid elu ja surm: seda, kelle kohus mõistab süüdi, võib oodata võllas.\n\n„Köitev! Põnevikuna kirja pandud, käsitleb paljukihilist ajalugu – ja imperialismi – suure innuga.“ Time\n\n„Tõsielukirjanduse meistriteos.“ – The Wall Street Journal",
      "category": "Ajalugu",
      "price": 58.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916711767.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Mälestuste mosaiik. Kilde sõjast, pagemisest ja elust",
      "author": "Tõnis Tõnisson",
      "description": "Nii nagu Tõnis Tõnisson (sündinud Tartus 1932) ei kirjuta Eestis keegi.\nSelle asemel et alustada oma mälestusi iidamast ja aadamast, ilmub ta väljakule, puistab õhku tosina värskeid tennispalle ja hakkab põrkekohtadest jagama oma impressionistlikke, lapidaarseid lapsepõlve mälestuskilde. Need algavad Tartus 1930. aastate lõpus sellega, et Tõnise ema Ama tapab kuue revolvrilasuga Tõnise isa Ilmari, Nõukogude Liit okupeerib Eesti Vabariigi, NKVD arreteerib vanaisa Jaan Tõnissoni ning toimetab ta tundmatusse.\nKuna tegemist on endise riigivanema ja „Tartu vaimu“ Jaan Tõnissoni perega, puudutab nende saatus, elu ja surm meid kõiki. Noore Tõnise mosaiigikillud annavad meile vahetult edasi okupatsioonide aegu nähtu, kuuldu, mõeldu ja tunnetatu kuni Eestist lahkumiseni vanaema Hilda käekõrval 1943. aastal. Sama võtet kasutas Imre Kertész oma romaanis „Saatusetus“ (1975, e.k. 2004). Seal satub 14-aastane György sama maailmasõja keerisesse Budapestis ja Auschwitzis. Samuti nagu tema mõtiskleb veidi lapselikum Tõnis Tartus ja juba teravmeelse Stockholmi teismelisena täiskasvanute tegemistest ja maailma asjadest kuni Korea sõja puhkemiseni. Kertész sai 2002. aasta Nobeli kirjandusauhinna – loomingu eest, mis kaitseb üksikisiku habrast kogemust\najaloo barbaarse omavoli vastu. Täpselt sama kehtib Tõnis Tõnissoni „Mälestuste mosaiigi“ kohta.\nHain Rebas",
      "category": "Ajalugu",
      "price": 35.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916960745.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Tõrva politseimajast ja politseinikest",
      "author": "Vello Jaska",
      "description": "Mahukas raamat Tõrva piirkonna korrakaitsjate tegevusest läbi ajaloo. Teoses sisalduvad lood on paljuski kirja pandud korrakaitsjate endi meenutuste järgi ning ära räägitakse ka kõige värvikamad ja legendaarsemad juhtumid.\nTõrva politseimaja on teadaolevalt Eesti vanim politseimaja, mis tähistas augustis 2024 oma 105. sünnipäeva.\n",
      "category": "Ajalugu",
      "price": 64.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916980859.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Punaarmee Saksamaal 1944 – 1945",
      "author": "Niclas Sennerteg",
      "description": "“Punaarmee Saksamaal 1944 – 1945\" kirjeldab Saksamaa Bundersarchivi dokumentide ja paljude õuduste ja kannatuste üleelanud saksa, enamjagu naiste jutustusi sellest momendist peale, kui venelane ületas Preisimaa piiri. Kirjanikul, Niclas Sennertegil on kulunud 5 aastat selleks, et see raamat valmis saada. Raamat kirjeldab sakslaste põgenemisteekonna kannatusi üle kevadtalvise purukslastud ja jäälahangutest külluses oleva Läänemere nii jalgsi kui ka hobuveokitel. Sellel teekonnal pommitavad neid lennukid. Uppumised jäälahangutes. Põgenikelaevade pommitamised ja nende uppumised. Jäätükkide vahel hulpivate inimeste päästmistest. Ja katastroofilisest 15 miljoni sakslase väljaajamisest omadest kodudest ja sellega kaasnevatest õudustest. Muidugi on raamatus kirjas ka see esimene küla Nemmersdorf, kus vene sõdurid vägistasid ja elajalikult tapsid kõik neile jalgu jäänud naised.",
      "category": "Ajalugu",
      "price": 59.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916425848.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Messalina. Lugu impeeriumist, laimust ja abielurikkumisest",
      "author": "Honor Cargill-Martin",
      "description": "Muistse Rooma üht kõige skandaalsemat naist, keiser Claudiuse kolmandat abikaasat Messalinat on aegade vältel kujutatud halastamatu ja seksuaalselt küllastamatu intrigaanina. Säärane pilt on tekkinud peamiselt meessoost ajaloolaste, eeskätt Tacituse ja Suetoniuse kirjutiste põhjal. Just nende sulest pärinevad lood, milles Messalina kippus öösiti salaja bordellides käima ja kutsus tippklassi prostituudi terveks ööpäevaks endaga võistlema. Ehkki need seigad on aidanud keisrinna kuvandit kujundada, võib tema tegelik lugu osutuda tunduvalt mitmepalgelisemaks.\nMessalina uues eluloos asub ajaloolane Honor Cargill-Martin antiikaja ühe kõige laimatuma ja vääritimõistetuma naise pärandit ümber hindama. Püüdes arvukatest obstsöönsetest olupiltidest kaugemale vaadata, näeb Cargill-Martin Messalinas intelligentset, kirglikku ja vajaduse korral ka armutut valitsejannat, kes võitles õiguse eest end Rooma riigi valdavalt maskuliinses maailmas kehtestada. Cargill-Martin rõhutab Messalina kui naise inimlikku külge ja üritab mõista tema toimimisviise, lähtudes laiahaardelisematest tõekspidamistest kui kunagise patriarhaalse ühiskonna kaanonid.\n",
      "category": "Ajalugu",
      "price": 85.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916704622.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Põgenemine Eestist Rootsi Teise maailmasõja ajal",
      "author": "Tartu Ülikooli Kirjastus",
      "description": "Teise maailmasõja aastatel põgenes Eestist Läände ühtekokku hinnanguliselt 70 000 – 80 000 inimest, mis teeb sellest meie ajaloo ühe suurima rändelaine ja ühe olulisima lähimineviku sündmuse, mis avaldas otsest mõju väga paljude inimeste elusaatusele.\nKuna põgeneti enamasti varjatult, suuliste kokkulepete alusel ja otsese ohu tingimustes, ei ole meil selle kohta võtta arhiiviallikaid, mida inimeste massirände uurijad tavapäraselt kasutavad: nimekirju lahkunutest lähtekohas ja saabunutest sihtkohas. Aastakümneid on põgenemist uuritud tuginedes peamiselt mälestustele, mis annavad küll väga hea ülevaate üksikisiku või pere põgenemisteekonnast, kuid mille pinnalt on raske luua üldpilti.\nSelle kogumiku seitse artiklit toovad lugejani uut teavet Teise maailmasõja ajal Eestist Rootsi põgenemise kohta, mis pärineb peamiselt välisallikatest. Kogumikus on kasutatud arhiivimaterjale, mis on saanud vabalt kättesaadavaks alles viimastel aastatel. Autorid avavad suure põgenemise seni tundmatuid või vähekäsitletud tahke, käsitledes muuhulgas sihtkohariigi olusid ja valikuid. Tegemist on esimese uurimusliku artiklikogumikuga, mis on pühendatud just Teise maailmasõja aegse Eestist Rootsi põgenemise temaatikale.\n",
      "category": "Ajalugu",
      "price": 80.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949968787.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Liivimaa ajalugu",
      "author": "Christian Kelch",
      "description": "Christian Kelch (1657–1710) sündis Pommeris, õppis ajalugu ja teoloogiat ning saabus 1680. aastal Eestimaale, kus leidis algul tööd koduõpetajana. Ta õppis ära eesti keele ning 1682 ordineeriti Järva-Jaani pastoriks.\n\nKelchi suurteos „Liivimaa ajalugu“ koosneb kahest osast, millest autori eluajal ilmus vaid mahukas esimene köide (1695), mis käsitleb Eesti- ja Lätimaa minevikku kuni 1690. aastani. Kroonika teine köide käsitleb aastaid 1690–1707, see säilis üle saja aasta üksnes käsikirjana ning on tänaseni parim allikas suure näljahäda aastate ning Põhjasõja-aegsete sündmuste kohta. See on üks kõige olulisemaid kroonikatekste Eesti ajaloost.\n\n„Liivimaa ajaloo“ I köide ilmus eesti keeles Ivar Leimuse tõlkes esimest korda 2004 ja II köide 2009. Nüüd ilmuvad need uues kujunduses, uuesti toimetatult ja uue illustratsioonivalikuga.",
      "category": "Ajalugu",
      "price": 48.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916176337.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Rahvas, kes hakkas vastu",
      "author": "Matti Maasikas",
      "description": "See raamat on harukordne kirjeldus Ukrainast, Eesti lugejale nii lähedaseks saanud ja samas ikka veel pisut müstilisest maast. Autoril on Euroopa Liidu suursaadikuna olnud võimalus mõjutada isiklikult meie aja tähtsaimat geopoliitilist protsessi, Ukraina lõplikku pöördumist idast läände, tehes seda koos Volodõmõr Zelenskõi, Ursula von der Leyeni, Dmõtro Kuleba ja teiste meie aja Euroopa suurkujudega, kellest ta raamatus nõtke sulega portreid maalib. Venemaa täiemahulise sõja algust tunnistas autor Kiievis, need leheküljed kuuluvad raamatu kaasakiskuvaimate hulka. Diplomaatia maailmast, sealhulgas Euroopa Liidu omast, õpib huviline siit samuti palju. Ent kõige olulisem on selles raamatus Eesti lugejat arvestav eesti autori maalitud pilt Ukrainast, ta ajaloost, identiteedist ja muidugi ta alistumatust rahvast.\nMatti Maasikas (snd 1967) on ajaloolase haridusega Eesti diplomaat ja riigiametnik. 1999–2001 oli ta peaminister Mart Laari büroo juhataja, 2001–2005 Eesti suursaadik Soomes, 2005–2008 välisministeeriumi kantsler. 2009–2011 töötas eri ametikohtadel Euroopa Komisjonis, nõustades president José Manuel Barrosot ja laienemisvolinik Olli Rehni. 2011–2016 esindas suursaadikuna Eestit Euroopa Liidu juures. 2016–2019 koordineeris välisministeeriumis Eesti EL-i eesistumist, esindades EL-i nõukogu teiste EL-i institutsioonide juures ja juhatades EL-i üldasjade nõukogu. 2019. aastal sai Maasikast Euroopa Liidu suursaadik Ukrainas, millises ametis tunnistas Venemaa täiemahulise sõja algust ja töötas kaasa Ukraina saamisele EL-i kandidaatriigiks. Alates 2023. aastast töötab EL-i ühtses välisteenistuses Brüsselis.\n\n„Mäletan siiani 9. aprilli õhtut aastal 2022, kui Matti tuli kokkupandava rattaga mööda tühja Hreštšatikut. Nagu oleksid rändlinnud pika talve järel koju jõudnud. Matti oli esimene pääsuke, esimene märk sellest, et kõige hullem oli Kiievis läbi. Loo kirjutamiseks on parim ja usaldusväärseim otseallikas ehk see, mida ise pealt oled näinud. Raamatu peamine väärtus on see, et meil oli Ukraina sõjas ja Ukraina poliitikas pealtnägija, kes jälgis kõike maksimaalselt lähivaates ning pani selle inimlikult ja professionaalselt kirja.”\n– Jaanus Piirsalu, ajakirjanik\n\n„Põimides isiklikke kogemusi ja emotsioone rohkete faktidega, kirjeldab Matti Maasikas kaasahaaravalt oma tööd suursaadikuna ajal, mil leidsid aset Ukraina ja kogu Euroopa jaoks murrangulised sündmused. Ühtlasi annab ta detailse sissevaate sellesse, kuidas töötab EL-i kui rahvusvahelises poliitikas ainulaadse moodustise diplomaatia ja kuidas see täiemahulise sõja ajal arenes. Matti on töötanud selles keerulises keskkonnas muljetavaldava professionaalsuse ja pühendumusega. Eesti kuulub selle raamatu loos loomulikul moel Euroopa diplomaatia tuumikusse.”\n– Kristi Raik, välispoliitikaekspert\n\n„Selle raamatu muudab täiesti eriliseks asjaolu, et see on kirjutatud vahetu osaleja poolt ja eesti keeles sündmustest, mis on meie oleviku ja tuleviku vaates määrava tähendusega. Diplomaadid ei kirjuta liiga sageli oma tegemistest pikemalt. Matti on erand, tõestades tänu poliitikataibule ja kogemusele ning hästiloetavale esitusele, et välispoliitikast on võimalik kirjutada arusaadavalt, asjalikult ja kaasahaaravalt.\nPealkiri ütleb ära kõige olulisema – see räägib Ukraina rahvast, kes just tervikuna astus vastu agressorile. Me näeme väga lähedast vaadet Ukraina vastupanu korraldamisest ja rahvusvahelise toetuse kujundamisest. See on erakordselt kasulik teos mõistmaks, mida Venemaa agressioon Ukraina rahvalt tegelikult nõudnud on, mida see rahvas taluma on pidanud ja ikka taluma peab.”\n– Rainer Saks, julgeolekuekspert\n",
      "category": "Ajalugu",
      "price": 97.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985361634.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Grandist Werneri ja Sinimandriani",
      "author": "Heili Reinart",
      "description": "Rändajad on alati kas minemas või tulemas, nad vajavad ulualust ja kehakosutust. Nii on alati ka pärast sõdu, küüditamisi ja muid hävitustöid võrsunud esimestena tuhast just võõrastemajad ja söögikohad.\n\nPikkamööda hakkasid neist lihtsatest kostikohtadest välja kasvama hotellid ja restoranid, pagaripoekestest ja veinikeldritest said kohvikud ja teemajad.\n\nKuidas kohvipoekesed „tõelisteks Tartu vaimu pesadeks” kujunesid, kes olid restoranide ja lokaalide kunded, mida nad sõid-jõid ja kui kombekalt end üleval pidasid, saab lugeda Heili Reinarti põhjalikust ülevaatest, mida illustreerib üle 100 arhiivifoto.\n",
      "category": "Ajalugu",
      "price": 30.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916176047.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Päevik 2005-2023. Kõigile pasunasse, ja võrdselt!",
      "author": "Janek Mäggi",
      "description": "Päeviku sissekanded kajastavad Eesti elu ja maailma elu peegeldust Eestisse 18 aasta jooksul – 2005–2023. Tõusud ja mõõnad, buumid ja kriisid, rõõmud ja mured – mitmekesine pilt maast ja inimestest, kes ja kuidas siin on elanud.\nInimene, kes tahab olla eestlane, peab tundma Eesti mõttelugu, saama aru, miks eestlane on selline, nagu ta on. Ta peab mõistma, millised sündmused on eestlase teinud, andnud talle meelelaadi, teotahte, jonni, pürgimuse, kestmisvõime.\nEestlus pole ainult keel ja mõtteviis, eestlus on luu ja liha, mis on Eesti mullast võetud; eestlus on rakkus käed ja puhas särk, millega pühapäeval kirikusse minna; eestlus on arusaam, et ühtviisi tähtis on nii see, mis oli, kui ka see, mis on ja mis tuleb; eestlus on krobeline talupink ja valge lina, mida vaid pidulikul puhul tohib kapist välja võtta.\nOlgu «Päevik 2005–2023. Kõigile pasunasse, ja võrdselt!» valguseks neile, kes polnud veel sündinud, kui esimene sissekanne sai tehtud, ning tagasivaateks neile, kes on raamatu sündmustes rolli mänginud. Ma olen teid kõiki armastanud, kuigi oma ajakirjanikuhingega ka arvustanud – ja siiski mitte kunagi karvustanud.\nKõike, mida olen aastate jooksul kirja pannud, mõtlesin kirjutamise hetkel tõsiselt. Elu on toonud uusi teadmisi, kuid iga sõna, mille olen kirja pannud, pean ausaks tänaseni. Nii ma mõtlesin ja kirjutasin ning teisiti ma ei saanud. Kui Jumal lubab, kirjutan edasi. Eilne tegi tänase, tänane teeb homse ja kõik kolm on omavahel lahutamatud.\n",
      "category": "Ajalugu",
      "price": 100.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916419335.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kuulsad mereretked",
      "author": "Feliks Gornischeff",
      "description": "Baltisaksa maadeavastajate ekspeditsioonide kõrgaeg jäi ligikaudu kahesaja aasta tagusesse ajajärku. Samal ajal möödub 2024. aastal 200 aastat Adam Johann von Krusensterni Vaikse ookeani atlase esimese osa avaldamisest. See atlas, mis koondas muuhulgas ka baltisaksa meresõitjate ekspeditsioonide tulemusi, oli aastakümneid üks usaldusväärsemaid ja üksikasjalikumaid mereatlasi, mida kasutasid hiljem mitmed tuntud meresõitjad ja kartograafid.\nRaamat „Kuulsad mereretked. Eurooplaste maailmapildi avardumine“ („Famous Sea Voyages. The Broadening Horizons of Europeans“) on Lennusadamas avatud samanimelise näitusega kaasnev kataloog, mis heidab läbi arvukate esemete pilgu nii Vaikse ookeani avastamisele kui ka maadeavastuste ajaloole laiemalt.\n\nThe heyday of Baltic German explorers’ expeditions was around 200 years ago. Coincidentally, 2024 marks the 200th anniversary of the publication of the first volume of Adam Johann von Krusenstern’s Atlas of the Pacific Ocean. For decades after its release, this atlas, which also included the results of the expeditions of Baltic German seafarers, was one of the most reliable and detailed naval atlases, later used by many famous seafarers and cartographers.\nThe book titled Famous Sea Voyages. The Broadening Horizons of Europeans is a companion catalogue to the exhibition of the same name opened at the Seaplane Harbour, which, through a variety of objects, takes a look at both the discovery of the Pacific Ocean and the history of exploration in general.",
      "category": "Ajalugu",
      "price": 98.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916975077.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Rooma keiser",
      "author": "Mary Beard",
      "description": "Julmad võimuhullud, usinad töörügajad või ekstravagantsed teismelised? Millised olid Rooma keisrid tegelikult?\n„Rooma keiser” uurib antiikaja Rooma maailma valitsejate kohta käivaid fakte ja väljamõeldisi, küsides, mida nad tegid, miks nad seda tegid ja miks on lugusid nendest räägitud sellistes ekstravagantsetes, mõnikord jubedates värvides. Vaatame suuri võimu, korruptsiooni ja vandenõude küsimusi. Aga samuti vaatame nende elu igapäevaseid praktilisi seiku. Mida ja kus nad sõid? Kellega nad magasid? Kuidas nad reisisid?\nRaamatu käigus kohtume paljude inimestega, kes polnud ise keisrid ega püüdnud selleks ka saada, aga kes muutsid keiserliku süsteemi võimalikuks: ettevaatlikud aristokraadid, orjaseisuses kokad, usinad sekretärid, õukonnanarrid, isegi arst, kes ravis noore printsi kurgumandlipõletikku.\nRooma impeeriumi kui süsteemi säilimine poleks mõistetav, kui seda oleksid valitsenud üksteise järel vaid hullunud autokraadid. Mind huvitab, kuidas need hullumeelsuse lood tekkisid, kuidas impeeriumis tegelikult asju aeti, ja roomlaste hirmud, et keisrite võim polnud mitte niivõrd verine (see oli ootuspärane), vaid pettusele ja teesklemisele rajatud kummaline ja rahutuks muutev düstoopia.\n\nMary Beard on Cambridge’i ülikooli antiigiteaduse emeriitprofessor ja iganädalase kirjandusülevaate The Times Literary Supplement antiigiteaduse toimetaja. Akadeemiliselt on ta tuntud kogu maailmas. Tema varasemate teoste hulgas on Wolfsoni auhinna võitnud „Pompeii”, „Confronting the Classics”, „Women \u0026 Power” ja viimati ka „Twelve Caesars”. Ta on teinud arvukalt telesarju ning tema raamatuid on avaldatud rohkem kui 30 keeles. Eesti keeles on temalt varem ilmunud „SPQR”.\n",
      "category": "Ajalugu",
      "price": 59.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985361450.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Neksus",
      "author": "Yuval Noah Harari",
      "description": "Lood tõid meid kokku. Raamatud levitasid meie ideid ja mütoloogiaid. Internet lubas lõputuid teadmisi. Ent algoritm sai teada meie saladused ja pööras meid üksteise vastu. Mida teeb tehisaru? „Neksus“ on põnev ülevaade sellest, kuidas me praegusesse hetke välja jõudsime, tutvustades valikuid, mida peame tegema, et ellu jääda ja õitseda.\nViimase 100 000 aasta jooksul oleme meie, Homo sapiens’id, omandanud tohutu väe. Kõigi meie avastuste, leiutiste ja vallutuste loetelu täidaks palju köiteid. Kuid võim ei võrdu veel tarkusega ja pärast 100 000 aastat avastusi, leiutisi ja vallutusi on inimkond end tõuganud eksistentsiaalsesse kriisi. Oleme jõudnud ökoloogilise kollapsi äärele, mille on põhjustanud meie väe väärkasutus. Oleme ühtlasi ametis uute tehnoloogiate loomisega, nagu tehisintellekt, mis võib meie kontrolli alt välja lipsata ja meid orjastada või hävitada. Kui meie, sapiens’id, oleme nii targad, siis miks oleme nõnda ennasthävitavad?\n„Neksus“ heidab pilgu pikale inimajaloole, et aru saada, kuidas info voolamine on meid siia toonud. Yuval Noah Harari juhib meid läbi kiviajast, piibli kanoniseerimisest, trükikunsti leiutamisest, massimeedia tulekust ja populismi hiljutisest taastõusust, ning palub meil mõelda, millised keerulised suhted valitsevad info ja tõe, bürokraatia ja mütoloogia, võimu ja tarkuse vahel. Ta uurib, kuidas sellised süsteemid nagu Rooma impeerium, katoliku kirik ja NSV Liit on infot kasutanud oma sihtide saavutamiseks nii heas kui halvas. Ja ta toob välja need pakilised valikud, millega oleme silmitsi seatud, kui mitteinimlik intellekt nüüd meie olemasolu ohustab.\nStephen Fry: „Erakordne, mõtlemapanev ja väga hästi põhjendatud. Harari loob nägemuse kiiresti lähenevast tulevikust, mis on ühtaegu põnev ja hirmutav. Kui on üks raamat, mida ma soovitan lugeda kõigil – eriti aga meie poliitilistel, äri- ja kultuuriliidritel – on selleks just „Nexus“.\nYuval Noah Harari on ajaloolane, filosoof ja menukas autor, kes on kirjutanud raamatud „Sapiens“, „Homo Deus“ ja „21 õppetundi 21. sajandiks“ ning sarjad „Sapiens: a Graphic History“ ja „Unstoppable Us“. Tema raamatud on müünud 45 miljonit eksemplari 65 keeles. Koos oma abikaasa Itzik Yahaviga rajas ta haridusele ja meediale keskenduva ettevõtte Sapienship. Sündinud Iisraelis 1976. aastal, sai Harari doktorikraadi Oxfordi ülikoolist 2002. aastal. Praegu on ta lektor Jeruusalemma Heebrea ülikooli ajalooteaduskonnas ja teadur Cambridge’i ülikooli eksistentsiaalse riski keskuse juures.\n",
      "category": "Ajalugu",
      "price": 44.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916736807.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Võimukeskused (II). Tartu piiskopkond, 1224–1558. Kõige võimsam territoorium",
      "author": "Madis Maasing, Ain Mäesalu, Mihkel Mäesalu, Anti Selart, Heiki Valk, Aldur Vunk",
      "description": "„Meile oleks meeldivam, kui see [Tartu] stift saaks ja läheks ühe tubli mehe kätte, kes on siin meiega sel maal sündinud, on meie ja meie ordu soosija ja sõber, kui et see läheks mõne välismaa mehe kätte.“\n\nSaksa ordu Liivimaa meistri Wennemar von Brüggenei 1400. aastal avaldatud arvamus kehtis terve keskaja jooksul: kui Tartu piiskop pooldas Saksa ordut, oli ordul Liivimaal täht tõusujoonel, kuna ülejäänud Liivimaa piiskopid ei suutnud nende kahe liidule vastu astuda. Tartu stifti jõukust ja rahvarohkust kirjeldades kutsus 17. sajandi kroonik Christian Kelch seda territooriumi kõige võimsamaks Liivimaal.\n\nTartu vallutamisega 1224. aastal alguse saanud piiskopkond kestis 1558. aastani, mil see alistus Vene vägedele – „kõige võimsam“ Liivimaal langes siiski kõige esimesena. Kuidas viisid saatuse keerdkäigud ehk piiskoppide ja tema seisuste valikud selle tulemuseni? Mis olid Tartu piiskoppide kõike aktuaalsemad mured ning kuidas need keskaja jooksul muutusid? Vastame neile küsimustele, vaadeldes teadaoleva kahekümne seitsme piiskopi valitsusaegu ja piiskopkonna võimustruktuure.\n\nPiiskopkonna ajaloole lisaks kirjeldame ka Tartu linna, stifti piiskopilinnuste – Vana-Kastre, Kirumpää, Kastre ja Vastseliina – ja vasallilinnuste, sh neist tuntuima, Rõngu ajalugu ja arengut. Kirjeldusi toetavad kaardid ja illustraatorite koostatud rekonstruktsioonid ning arvesse võetakse ka värskeimaid arheoloogilisi uuringuid.",
      "category": "Ajalugu",
      "price": 38.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916991831.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kuulsad naised",
      "author": "Imeline Ajalugu",
      "description": "Valitsejad, teerajajad, teadlased, jõhkardid …\nTeie ees on hulk lehekülgi, kust leiate põnevat lugemist ajaloo kuulsaimatest naistest. Mõned neist on kasutanud erakordselt jõhkraid võtteid, et võimule pääseda. Teised on käitunud ennastohverdavalt, et inimkonda aidata ja edasi viia. Kirjutame naistest, kes on läinud maailma ajalukku suurte valitsejatena. Ja räägime õrnema soo esindajatest, kes on olnud nii mitmeski mõttes teerajajateks.\n",
      "category": "Ajalugu",
      "price": 88.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916750322.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Ars moriendi – ars amatoria",
      "author": "Margus Laidre",
      "description": "„Ars moriendi – ars amatoria“ uurib, kuidas on Euroopa ajas ja ruumis muutunud hoiakud kahte näiliselt nii vastandlikku nähtusse, nagu surm ja armastus.\n\nIgikestvas heitluses Erose ja Thanatose vahel kuulus kesk- ja varauusajal võit vaieldamatult viimasele. Surmast sai inimestele mitte ainult teekaaslane, vaid lausa sõber. Kristlasel tuli karta mitte surma ennast, vaid valesti, ettevalmistamatult suremist. Surm oli ühtlasi eluteekonna kõrgpunkti algus, mida tuli tervitada ning rõõmuga oodata. Maine elu, millesse lahutamatult kuulus ka füüsiline armastus, oli kõigest tühine, mööduv, ajutine vaheetapp, täis kannatusi ja katsumusi. Surm oli keskaegsele inimesele argine sündmus, kuhu oli kaasatud terve kogukond. Nüüdisaegse inimese eest on surm seevastu ära peidetud.\n\nFüüsilise armastusega on lood vastupidi. See omal ajal varjul hoitud ja taunimist leidnud tegevus on tänapäeval muutunud argiseks, vaadates meile julgelt silma nii ekraanilt kui ka leheveergudelt. Juba Sigmund Freud arutles, et surm ja seks jagavad ühist „peidetud identiteeti“. Kultuurisotsioloog Jacque Lynn Foltyn on seda mõtet edasi arendades jõudnud järeldusele, et surmast on saanud uus seks. Seejuures pole surm lihtsalt asendanud seksi kultuurilise tabuna, vaid sellega lausa kokku sulandunud.\n\nNüüdsel ajal sureme üksinda ja sageli ka üksinduses ning armastame vaid iseennast ja armatseme iseendaga. Sündsuse ja sündsusetuse piirid on taas nihkunud. Neli-viissada aastat tagasi nägid need välja hoopis teistsugused. Mõnes mõttes ka inimlikumad.\n",
      "category": "Ajalugu",
      "price": 15.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916704578.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Tuna 3/2024",
      "author": "Rahvusarhiiv",
      "description": "Esseerubriigis arutleb Eero Epner, kuidas on tajunud ja käsitlenud aega Eesti 20. sajandi maalikunstnikud. Tiina Kala võtab vaatluse alla Liivimaa pildirüüstega seonduva, pöörates muuhulgas tähelepanu kirikute rüüstamisega päädinud rahutustele Tallinnas, millest möödus selle aasta septembris 500 aastat. Toomas Hiio vaatleb lähemalt Eesti ja Poola sõjalisi suhteid enne II maailmasõda. Olev Liivik annab ülevaate sakslaste küüditamisest Eestist 1945. aastal, otsides vastuseid küsimustele, keda, kust ja mis alusel toona välja saadeti. Mati Kröönström tutvustab juhtumeid, kus I maailmasõjas Georgi ordeni või mõõgaga autasustatud Vene armee ohvitseride kangelastegude toimumise kohta ei leia usaldusväärset kinnitust toonastest sõjategevuse päevikuist. Tartu ajaloole pühendatud rubriigis arutlevad Madli ja Kaarel Vanamölder, mille poolest on erilised tänavu 800. aastapäeva tähistava ülikoolilinna \"aeg“ ja „ruum“. Tiina Ann Kirss toob lugejate ette kirjavahetuse, mis loob võluva vaimse portree kujunevast noorest eesti kirjanikust Endel Paest (kirjanikunimega Eduard Krants). Lisaks saab Tuna sügisnumbrist lugeda intervjuud sel suvel 90. sünnipäeva tähistanud antiikajaloo grand old man´i Märt Tänavaga, raamatuarvustusi ja veel mõnda muud.",
      "category": "Ajalugu",
      "price": 18.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9771406403481.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Maavalitsemine Saaremaa moodi",
      "author": "Endel Püüa",
      "description": "Saaremaa muuseumi kauaaegse direktori uurimus Saare maakonna volikogu ja maavalitsuse ajaloost iseseisva Eesti Vabariigi perioodil keskendub maakonnanõukogu (pro volikogu)\nja -valitsuse kujunemisloole ja edasisele arengule ning koosseisudele ja struktuurile, kuid annab ühtlasi värvika ja igakülgse ülevaate siinse maavalitsemise kõigist tahkudest, sh kõigi allasutuste tööst ja arengust. Jätkuloona esitatakse lühiülevaade Saare maakonna valitsemisest Saksa ja Nõukogude okupatsioonide ajal ja pärast Eesti iseseisvuse taastamist. Ligi poole raamatu mahust moodustab Saaremaa võimu- ja valitsusorganite liikmete biograafiline leksikon, mis sisaldab 109 isiku lühibiograafiad.\nUurimus põhineb Eesti Rahvusarhiivis, Saaremaa Muuseumis, Eesti Kirjandusmuuseumis ja mitmel pool mujal säilitataval arhiivimaterjalil ning omaaegsel ajakirjandusel ning on illustreeritud ligi 220 fotoga.\nRaamatu ilmumist toetasid Eesti Kultuurkapitali Saaremaa ekspertgrupp ja rahvakultuuri sihtkapital; selle toimetas Olavi Pesti ja kujundas Ain Vares (Logolife OÜ).\n",
      "category": "Ajalugu",
      "price": 93.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916968864.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Tallinna kadunud vaated I Vanalinn",
      "author": "Aare Olander",
      "description": "„Kadunud vaated“ on jõudnud ringiga üle Tartu, Lõuna-Eesti ja Pärnu tagasi Tallinna. Sarja esimene raamat tegi juttu Tallinnast, jättes välja vanalinna. Nüüd on vaatluse all vanalinn ise, pildid ja tekstid on jagatud kahte köitesse. I köide hõlmab Toompea ning vanalinna lõunaosa (Rataskaevu ja Rüütli, Harju ja Kullassepa, Suur- ja Väike-Karja ning Viru tänava), II köitesse jäävad Raekoja plats ja põhjapoolne vanalinn. Aastail 1860–2024 tehtud fotosid täiendavad fassaadijoonised, välisvaated ehitusprojektidest ning XIX sajandi maalid, akvarellid ja joonistused. Tekstid kajastavad hoonete ehituslugu, arhitekte, tuntumaid omanikke ja kasutusotstarvet. Need kaks köidet on esimeseks katseks võtta kokku oluline osa olemasolevast pildimaterjalist ja luua selle alusel ülevaade Tallinna vanalinna tänavate muutumisest viimase 200 aasta jooksul.",
      "category": "Ajalugu",
      "price": 15.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916175910.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Ratsa tiigri seljas",
      "author": "Leon Aron",
      "description": "„Kallaletung Ukrainale ei olnud Venemaa hullumeelse juhi kapriis, vaid tema režiimi olemusest tulenev püsiv oht,“ kirjutab Ameerika ettevõtlusinstituudi vanemteadur Leon Aron. „Varem või hiljem see sõda lõpeb. Kuid hoone, mille Putin püstitas, tema Venemaa, jääb alles. Me peame elama edasi koos Putini loominguga ja sõda Ukrainas ei pruugi olla viimane.“\nLeon Aron on sündinud ja elanud Moskvas, kust ta põgenes USAsse juba 1978. aastal. Tema värske raamat on hoogne ja terane kaasaegse Venemaa kroonika. Autori vahe pilk ja sügav arusaam saatuse keerdkäikudest ja sündmuste omavahelistest seostest aitab mõista, milline on mees, kelle teod on pealtnäha nii arutud, ja millise riigi ta on vorminud, et see teda selles hullumeelses sõjas toetaks.\n",
      "category": "Ajalugu",
      "price": 75.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916425800.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Porkuni lahing 1944. Mälestused",
      "author": "Hanno Ojalo, Ranno Sõnum",
      "description": "2019. aastal kolme autori koostatud raamat „Porkuni vennatapulahing 1944” kujunes väga populaarseks ja soovituks. Läbi on müüdud juba mitu kordustrükki.\nKäesolev kogumik, mis on pühendatud Porkuni lahingu 80. aastapäevale, erineb eelmisest teosest põhirõhuga inimeste mälestustel. Just nende inimeste, kes mõlemal poolel Porkuni lahingus osalesid ja ka Porkuni kandi tolleaegsete elanike üleelamistest lahingus, purustustes ja osalemisest hilisemas langenute matmises. Nende meeste ja naiste ehedad elamused annavad käesolevale raamatule erilist võlu – neid lugedes kandub lugeja 1944. aasta 21. septembri karmi lahingupäeva, kui veri voolas ja eesti mehed langesid vennatapulahingus.\nSeda ei saa unustada.\n",
      "category": "Ajalugu",
      "price": 41.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916689332.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kõlvatu Tallinn",
      "author": "Koostanud Made Isak, Madli Vanamölder",
      "description": "Raamatu „Kõlvatu Tallinn“ lehekülgedel joonistub välja, kuidas on kujunenud ja muutunud arusaamad seksuaalnormidest Lübecki linnaõiguse aegadest taasiseseisvunud Eesti Vabariigi algusaastateni.\nTallinlaste seksuaalkäitumist läbi ajaloo ei ole pärast Heino Gustavsoni keegi nõnda ülevaatlikult uurinud. Seega on käesolev raamat väärtuslik materjal, mis ühelt poolt avab lugejale uusi tahke Tallinna ajaloost, puudutades samal ajal mitmeid praegugi valulikke teemasid ühiskonnas.\nRaamatust saab muuhulgas teada, mida tähendab hooramine, kuidas elasid ja töötasid prostituudid erinevatel aegadel ning kes olid prostituutide kunded. Kuidas on prostitutsiooni reguleeritud ja millised suguhaigused levisid. Siit leiab vastused küsimustele, mis asutus oli Punane Klooster, mida tehti Mustas Kassis, mida pandi kirja hooranimekirjadesse, kuidas karistati „au kaotanud“ naist, mitu korda saadeti 1930. aastate kurikuulus pornopiltnik Ned de Baggo Tallinnast välja.\nHoolimata sellest, et meid ümbritsev tänapäeva maailm on ülimalt seksualiseeritud, on seksuaalsus endiselt sageli tabuteema. Loodame, et see raamat aitab kaasa nende tabude mõistmisele ja ehk ka nende vähendamisele. Kuigi seks ja selle ost-müük on sajandite jooksul jäänud paljuski samaks, on oluliselt muutunud ühiskondlikud arusaamad sellest, mis on „normaalne“ ja mis häbimärgistatud. Siinkohal tuleb meeles pidada, et kuigi pealkirjas esineb sõna „kõlvatu“, ei anna selle raamatu autorid ega koostajad hinnanguid. Küll aga on sääraseid hinnanguid antud minevikus.\n\nRaamat koondab 40 erinevat uurimust ja seksuaalsusega seotud teemat läbi aegade, artiklite autorid on Madli Vanamölder, Made Isak, Kaarel Vanamölder, Inna Jürjo, Jaak Juske, Martin Malve, Mati Laur, Ando Pajus, Risto Paju, Siobhán Hearne, Kalmer Mäeorg, Kaie Kivisilla, Lauri Õunapuu, Terje Toomistu ja Ardo Ranne.",
      "category": "Ajalugu",
      "price": 6.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916175903.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Eestlaste endeemilistest haigustest",
      "author": "Karl Ernst von Baer",
      "description": "Doktoriväitekirjas „Eestlaste endeemilistest haigustest“ (1814) uurib üks oma aja silmapaistvamaid loodus- ja arstiteadlasi, 19. sajandi bioloogia suurkuju Karl Ernst von Baer eestlaste haiguste põhjuseid, andes ülevaate siinsest geograafiast ja kliimast ning maarahva kommetest, eluasemetest, riietusest, söögist, joogist, kehaehitusest ja vaimulaadist.\n\nBaer heidab meie pärisorjadest esivanematele ette laiskust ja mustust, joomapahet ja aplust, piiratud loodusetundmist, eelarvamusi ja ebausku, madalat vaimset kultuuri ja nõmedust paljude asjade kasutamisel, alandlikkust vägevamate ees ja julmust alamate vastu.\n\nSamas jagub Baeril etteheiteid ka mõisaisandatele. Ta pilkab autoreid, kes on püüdnud eestlastele „külge luuletada kõiki vigu, mis inimesel üldse võivad olla“, seletab paljusid eesti talurahva füüsilisi ja kõlbelisi puudusi vaesuse ja ebasoodsate loodustingimustega ning peab tähtsaks kogu jõu pühendamist tema elujärje ja seeläbi ka tervisliku olukorra parandamisele.",
      "category": "Ajalugu",
      "price": 46.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916175798.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Minu tunnistused",
      "author": "Anatoli Martšenko",
      "description": "Anatoli Martšenko (1938–1986) oli üks kunagise Nõukogude Liidu tuntumaid teisitimõtlejaid.\nMartšenko sai üldtuntuks 1966. aastal kirjutatud autobiograafilise teosega „Minu tunnistused“, milles ta kirjeldab oma karistusaega Nõukogude vanglas ja töölaagrites. See raamat, mida teisitimõtlejad põranda all käsitsi ümber kirjutasid ja mis hiljem ilmus läänes, oli üks esimesi teoseid, kus kirjeldati Stalini-järgse ajastu vanglaid ja vangilaagreid ning mis teadvustas maailmale, et Stalini surm ei tähendanud Gulagi lõppu.\nKokku oli Martšenko vangistuses ja sisepaguluses üle 20 aasta. Viimast korda mõisteti ta vangi 1980. aastal oma teise raamatu „Elada nagu kõik“ läänes avaldamise eest. Seda 15 aasta pikkust karistusaega ta üle ei elanud.\n1988. aastal otsustas Euroopa Parlament anda esimese Sahharovi auhinna postuumselt Anatoli Martšenkole.\n\n„Vankumatu dissidendi ja kirjaniku Anatoli Martšenko „Minu tunnistusi“ on nimetatud selles kirjeldatud epohhi väljapaistvaks dokumendiks, mis teenimatult on jäänud Solženitsõni, Šalamovi, Ginzburgi ja ülejäänud autorite Gulagi kirjelduste varju.“ David Vseviov",
      "category": "Ajalugu",
      "price": 35.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916711651.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Ratsaradadest raudruunani",
      "author": "Valdo Praust, Tõnu Raid, Juhan Kreem, Sille Raidvere, Marge Rennit, Reet Bender, Riho Paramonov, Karl Hein, Kadri Talvik, Tambet Muide, John Quincy Adams",
      "description": "Kogumikku koondatud uurijate ja õpetlaste tekstide kaudu saame teadmisi teedest, kommunikatsioonist, liikuvusest ning veoloomadest ajaloolise aja hakust kuni 20. sajandi alguseni. Eestis toetus transport 20. sajandi keskpaigani hobujõule. Seepärast räägitaksegi hobuajastust. Hobuse tähtsus Eesti transpordis vähenes pikema perioodi vältel. Kuigi 19. sajandil tõi liiklusse ja veondusse suure murrangu raudteetransport ning saja aasta eest oli selge, et tulevik on autode päralt, võime ühtlasi täheldada hobuste arvu jätkuvat kasvu. Seetõttu võivad hobuajastu transpordi arengusuundumused pakkuda põnevat mõtteainet ja paralleele ka tänapäeva kontekstis, kui seisame taas silmitsi suurte muutustega transporditehnoloogia arengus.\nMuinas- ja keskaegsetest olulisematest üle-eestilise tähtsusega taliteede trasside kujunemisloost ja nendega seotud hüpoteesidest kirjutab kogumiku avaartiklis Valdo Praust. Teises artiklis tugineb Tõnu Raid Henriku kroonikale ja Taani hindamisraamatule, et taastada 13. sajandi alguse ristijate võimalikke teekondi Eestis ajaloolise aja koidikul. Lisaks annab T. Raid kogumikus ülevaate ka Liivimaa ja Euroopa vanematest teekaartidest. Seda, kui kiiresti oli võimalik kesk- ja varauusaegse Baltikumi teedel ratsakulleril liikuda ja teateid ühest punktist teise viia, rekonstrueerib ajaloodoktor Juhan Kreemi artikkel, mis tugineb Liivi ordu säilinud (kiir)kirjadele ja neil leiduvatele märgetele. Muinsuskaitse ekspert Sille Raidvere hindab kõrtse ja postijaamu oma uuringutele tuginedes arhitektuuripärandi vaatepunktist. 18. ja 19. sajandi reisikirjade temaatikat on põhjalikumalt uurinud üks maanteemuuseumi rajajaid ja selle esimene juhataja Marge Rennit. Tema artikkel selles kogumikus tutvustab reisimist Lääne-Euroopast Venemaale läbi Eesti alade 18. sajandi lõpul ja 19. sajandi algupoolel kahe reisimehe – Johann Bernoulli (1778) ja Augustus Bozzi Granville’i (1827) kirjelduste põhjal. Reisimist maanteedel ja raudteedel 19. sajandil ja 20. sajandi alguse oludes läbi kohalike baltisakslaste memuaaride refereerib professor Reet Benderi artikkel. Hobutranspordi ajaloo uurimisseisu nii meil kui mujal hindab kogumikus moderniseerumisest huvituv transpordiajaloolane Riho Paramonov. Tallinna ülikooli doktorant Karl Hein käsitleb inimeste suhtumist hobusesse ja loomakaitseseltside tegevust 19. sajandi teise poole ja 20. sajandi alguse moderniseeruvas Eestis. Vabadussõja ajal toimunud hobuste mobiliseerimist ja nende hoolduseks loodud veterinaarteenistust tutvustab kogumikus Kadri Talviku artikkel. Tartu Ülikooli doktorant Tambet Muide üldistab naturaalkohustust – kohalike elanike tasustamata teetöödel osalemise sunni pikka ajajärku Eesti ajaloos ning jälgib selle praktikaid laiemas ühiskondlike arengute kontekstis.\n\n",
      "category": "Ajalugu",
      "price": 74.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916951163.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Piibli mõistatused",
      "author": "Imeline Ajalugu",
      "description": "Piiblitekstid pakuvad huvi ennekõike usklikele, kuid ka ajaloolased on süvenenud vana ja uue testamendi maailma, et luua nende põhjal ettekujutus ajast, mil sündisid suured tsivilisatsioonid. Kuigi piiblilugude ajaloolisust ei saa enamasti tõestada, võivad need tugineda tegelikult toimunud sündmustele.\nSeetõttu otsivadki näiteks geoloogid jälgi veeuputusest, millest jutustab Noa laeva piiblilugu. Kliimateadlased ja bioloogid püüavad kindlaks teha, milliste sündmustega võiks seletada Egiptust kimbutanud nuhtlusi. Piibliteadlased murravad pead isegi selle üle, milline looduskatastroof võis hävitada Soodoma ja Gomorra.\nKas piiblilood paradiisist, Moosesest ja Noa laevast võivad olla tõsi? Uurime lähemalt arheoloogide avastatud leide.\nVana testament räägib juudi rahva kujunemisloost. Tegelikkus on keerulisem ning selgub, et juutide minevikust on üllatavalt vähe teada.\nKuidas nägi välja Vahemere piirkond piiblis kirjeldatud sündmuste ajal?\nVanad potitükid ja mesi annavad uusi teadmisi tolle aja kultuurist ja kliimast.\nAjaloolased kalduvad arvama, et Jeesus oli ajalooline isik, kuid muus osas lähevad nende seisukohad Jumala ja Inimese Poja elust lahku.\nKitsekarjuse poolt 1947. aastal Surnumere lähedalt leitud kirjarulle nimetati sajandi avastuseks. Nende tekst sisaldab iidse Juudamaa kohta väärtuslikku teavet.\nTeadlased murravad pead, kas juutide rangetel kommetel ja rituaalidel, näiteks ümberlõikamisel ja koššertoidul, võivad olla hügieenilised tagamõtted.\nKeskajal võis kirikuis leiduda meie mõistes lausa pornograafilist kunsti. Miks preestrid siivutuid teoseid talusid ja need isegi heaks kiitsid?\n\nSisukord:\nTõde vanast testamendist 6\nEsimesed juudid 28\nTundmatu piibliaeg 40\nKes oli Jeesus? 58\nSurnumere kirjarullid 72\nJuudi elureeglid 90\nKeelatud kunst 108\n",
      "category": "Ajalugu",
      "price": 80.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916750100.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Rebane Tartu rindel 1944",
      "author": "Hanno Ojalo ",
      "description": "Käesolev raamat jutustab Alfons Rebase juhitud Eesti Diviisi võitlusgrupi lahingutest Emajõe lõuna- ja põhjakaldal, samuti piiramisrõngast pääsemisest taganemisel septembris. Rööbiti tuleb juttu ka Paul Venti juhitud teisest võitlusgrupist, mille saatus kujunes erinevaks.\nLisaks Rebase sõjameeste lahingukirjeldustele, mis on mosaiigina kokku pandud eri allikates ilmunud terakestest, on raamatus palju tähelepanu pühendatud ka silmapaistva Eesti ohvitseri Alfons Rebase elukäigule rahu- ja sõjapäevadel.\n",
      "category": "Ajalugu",
      "price": 98.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916689271.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Eesti Diviisi rüütliristid",
      "author": "Hanno Ojalo, Ranno Sõnum",
      "description": "Uues, arvult juba 14. Eesti Diviisi sarja raamatus teeme juttu Suur-Saksamaa kõrgeimast sõjalisest autasust Raudristi Rüütliristist ja eestlastest, keda sellega autasustati. Kuid lisaks ka sama autasu saanud endistest baltisakslastest ja naabritest – lätlastest.\nRüütliristiga autasustamine oli Suur-Saksamaa sõjaväes väga tõsine asi, seda autasu niisama lihtsalt ei omistatud. Veel vähem jagasid sakslased seda Teise maailmasõja ajal välismaalastele. Tõsi, mida rohkem sõja lõpu poole, seda kergemalt Rüütiriste ikkagi välja jagati. Aga see ei vähenda selle autasu väärtust.\n",
      "category": "Ajalugu",
      "price": 60.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916689349.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "ERMi lugu. Kõik sai alguse suurest unistusest",
      "author": "Eesti Rahva Muuseum",
      "description": "ERM on sündinud suurest unistusest ja unistustel on ikka kombeks täituda. Meil on põnevaid näitusi pakkuv kaasav muuseum, teaduskeskus, teatri-, peo- ja kinosaal, muuseumipood, restoran, töötoad, seminariruumid, õppeklassid ja rohelusse uppuv majaümbrus. Siin on inimeste ja heade mõtete kohtumispaik. Tulge külla!\n\nLaiale lugejaskonnale suunatud rõõmsavärviline ja pildirohke raamat räägib Eesti Rahva Muuseumi loo. Tutvustatakse muuseumi uut maja, ERMi põhitegevusi ja näitusi ning seejärel astutakse ajas pikk samm tagasi, et anda vastus küsimusele, kuidas see kõik alguse sai. Rännak algab 19. sajandi teisest poolest, sealt liigutakse aastasse 1909, mil ERM loodi ning samm-sammult rullub lahti muuseumi lugu, kuhu mahuvad eneseotsingud ja -leidmine, tegus vabariigi aeg, sõda ja nõukogude okupatsioon ning liikumine oma riigi ja päris oma muuseumimaja poole. Raamatu viimane kolmandik keskendub kõigele sellele, mida ERM külastajale lisaks näitustele pakub (õpitoad, haridusprogrammid, osalusprojektid, nõustamine, pood, restoran, kultuuriprogramm, põnev õueala jpm).\n",
      "category": "Ajalugu",
      "price": 20.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916718155.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Eesti ajaloo atlas",
      "author": "Aivar Kriiska, Andres Tvauri, Anti Selart, Birgit Kibal, Andres Andresen, Ago Pajur",
      "description": "Noorema põlve arheoloogide ja ajaloolaste koostatud ajalooatlas kajastab Eesti ajaloo olulisi protsesse ja sündmusi alates viimasest jääajast kuni kaasajani. Atlas jaguneb kronoloogiliselt nelja suuremasse ossa: esiajalugu, keskaeg, uusaeg ja lähiajalugu.\n\nIga ajalooperiood atlases algab sissejuhatusega, milles tutvustatakse selle perioodi iseloomulikke jooni, ühiskondlikke protsesse ja tähtsamaid sündmusi.\n\nVäga põhjalikult ja uudse kaardimaterjaliga on kaetud muinasaja osa. Ülevaate saab arheoloogiliste kultuuride levikust. Erinevate arheoloogiliste mälestiste (nt asulakohad, matmispaigad, lohukivid) liikide ja vormide kaudu saab jälgida asustuspildi arengut läbi aja, asustuslaadi muutust.\n\nKa hilisemaid perioode kajastav osa (alates keskajast) sisaldab muu hulgas terve rea kaarte ja skeeme, mis põhinevad uuematel uurimistulemustel. Ülevaade antakse käsitletava perioodi haldusjaotusest ja suurematest muutustest nendes, kaardistatud on olulisemad sündmused (nt Jüriöö ülestõus, 1905. aasta revolutsioon) ning esitatud on rida vastavat perioodi iseloomustavaid teemakaarte (nt talurahvarahutused, rahvuslik ärkamine). Jälgitakse ka olulisemate institutsioonide arengut (nt koolivõrgu kujunemist, kohtupiirkondi). Võrdlusena on iga Eesti ajaloo perioodi juures ka ülevaatlik Euroopa kaart.\n\nLisaks kaartidele sisaldab atlas rohket illustratiivset materjali. Nii kaardid kui ka illustratsioonid on varustatud selgitavate tekstidega, mis võimaldab atlast kasutada iseseisva õppematerjalina.\n\nEesti ajaloo atlas on mõeldud kasutamiseks Eesti ajaloo kursuse lisamaterjalina peamiselt põhi- ja keskkoolis, kuid väljaannet saab kasutada õppevahendina ka kõrgkoolides ning see peaks huvi pakkuma laiemale ajaloohuvilisele lugejaskonnale.\n\nAtlase 2. trükis on läbinud põhjaliku uuenduskuuri esiajaloo osa, et kaardid kajastaksid arheoloogia viimaste aastate uurimistulemusi. Teiste ajastute kaarte on visuaalselt uuendatud, parandatud vigu ning atlase lõpuossa on lisatud ka mõned uued kaardid.",
      "category": "Ajalugu",
      "price": 100.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985224984.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "„Falkeni” põgenemine ja suur evakueerimine üle Läänemere 1943–1944",
      "author": "Marcus Wallén",
      "description": "Dramaatilisel 1944. aasta suvel evakueeritakse Rootsi teenistuses oleva SS-ohvitseri Ludwig Lienhardi kaasabil Eestist rannarootslasi.\nKolm aastat hiljem on Lienhard ise põgeniku rollis. Rootsist lahkuma sunnitud ning tagaotsitav nii lääneriikide kui NSV Liidu poolt, võtab ta purjekal „Falken” ette dramaatilise põgenemisreisi üle talvetormise Läänemere ja Atlandi ookeani Argentiinasse.\nTänapäeval on Ludwig Lienhardi nimi peaaegu unustatud, ent kunagi sõltus temast tuhandete Eesti inimeste saatus. Raamat kirjeldab haaravalt Lienhardi elu ja eriti tegevust Teise maailmasõja ajal ja järel, millest mitmed episoodid on siiani mässitud saladusteloori.\n\nMarcus Wallén on sündinud 1972. aastal Mariehamnis ning üles kasvanud Rootsis ja Ahvenamaal. Kaks aastakümmet on ta olnud ajalehe „Expressen” Stockholmi toimetuse ajakirjanik ja juht. 2019. aastal ilmus tema debüütraamat „Natside kuld ja hästi hoitud saladus” („Naziguldet och de invigdas hemlighet”, eesti keeles 2020).\n\n",
      "category": "Ajalugu",
      "price": 55.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985360828.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Raport Auschwitzist",
      "author": "Witold Pilecki",
      "description": "Mees, kes läks vabatahtlikult Auschwitzi koonduslaagrisse.\n\nWitold Pilecki (1901–1948) oli Poola ohvitser, luuraja ning vastupanuvõitleja. Pilecki osales vastupanuliikumise Poola Salaarmee (Tajna Armia Polska) loomisel ning sai ülesandeks filtreeruda koonduslaagrisse, millest tollal veel kuigi palju ei teatud.\n\nPilecki oli esimene, kelle kaudu sai maailm teada Auschwitzis toimuvast. Ta saatis sealt teateid umbes kaks ja pool aastat, kuni 1943. aasta kevadel põgenes.\n\nWitold Pilecki arreteeriti 8. mail 1947. Talle pandi süüks „imperialistide kasuks luuramist“ ehk Poola eksiilvalitsuse heaks töötamist. 15. mail 1948 mõisteti Pilecki surma ja hukati Varssavis Mokotowi vanglas. Teda on postuumselt autasustatud Valge Kotka ordeniga, tema kohta on ilmunud palju kirjandust ning valminud mängufilmid „Pilecki“ (2015) ja „Pilecki raport“ (2023).",
      "category": "Ajalugu",
      "price": 70.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916175804.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Maailmalõpp",
      "author": "Niall Ferguson",
      "description": "Katastroofe – maavärinaid, metsatulekahjusid, finantskriise, sõdu jms – on paratamatult raske ennustada. Nende teke ei allu tahtele; pole ka ajalootsükleid, mille varal neid ette näha saaks. Sellegipoolest tundub, et inimkond peaks tänapäeval suurteks hädadeks ja õnnetusteks paremini valmis olema kui näiteks roomlased Vesuuvi purskeks või keskaja itaallased musta surma tulles. Saame praegu ju teadusele tugineda.\nOmeti ei suutnud paljud arenenud riigid 2020. aastal uuele viirusele asjalikult reageerida. Miks? Kuigi ka populistid ei olnud koroonakriisi ohjamisel just häid hindeid väärt, väidab Niall Ferguson, et asi oli sügavamal ja sarnaseid näiteid võib leida juba varasemast. Autor pakub eri teadusaladele tuginedes välja üldise katastroofiteooria ning põhjendab näiteks majandusteaduse, kleiodünaamika ja võrgustikuteaduse varal, miks meie üha bürokraatlikumad ja komplekssemad süsteemid suurõnnetuste ohjamisel üha kehvemaks jäävad. Tema raamat annab vajaliku õppetunni, mis tuleks kiiresti omandada, et järgmiste kriisidega paremini toime tulla ja ka pöördumatu häving ära hoida.\n",
      "category": "Ajalugu",
      "price": 7.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916736708.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Harjumaa mõisad",
      "author": "Alo Särg",
      "description": "Ajalooline Harjumaa oma 12 kihelkonnaga on alati olnud jõukam kui teised Eesti maakonnad, mistõttu on siin ka suursugusemaid mõisakomplekse rohkem kui mujal. Eks oma osa ole selles nii kubermangulinna Tallinna kui ka endise impeeriumi pealinna Peterburi läheduses. Neist eri ajal erinevatel põhjustel lähtunud rahavoogude abiga ehitati välja ridamisi uhkeid lossi mõõtu mõisahooneid – baroksed Ääsmäe ja Saue, juba klassitsismile kalduvad Anija ja Harku, kõrgklassitsistlikud Uue-Riisipere ja Saku, historitsistlikud Keila-Joa, Muraste ja Laitse...\n\nKuigi võib tunduda, et Harjumaa on kogu oma uhkuses niigi kõigile tuntud ja juba läbi käidud, ei maksa lasta end sellest eelarvamusest eksitada. Iga otsija ees paljastub üha uusi ja uusi ajastukihte, kui vaid tahta ja osata neid näha. Mõisate osas loodab raamatu autor lugejale abiks olla.\n\nAlo Särje sulest on varem ilmunud sari põhjalikke käsitlusi Eesti mõisatest ja mõisnikest, viimastena “Järvamaa mõisad”, “Hiiumaa mõisad” ning Tallinna mõisad ja mõisakesed”.\n",
      "category": "Ajalugu",
      "price": 99.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916704561.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Imelised ehitised",
      "author": "Imeline Ajalugu",
      "description": "Hiilgavad hooned ja tohutud monumendid on inimesi lummanud tuhandeid aastaid. Antiikses Kreekas kirjutati reisijuhte, mis tutvustasid seitset maailmaimet. Tänaseks on neist alles vaid Cheopsi püramiid, kuid aegade jooksul on tulnud juurde sadu uusi insenerikunsti tippsaavutusi.\n\nSelles erinumbris rändame Lihavõttesaarele, seikleme inkade pühas linnas Macchu Picchus ja uurime kaubateede ristumiskohta rajatud hämmastavat Petra kaljulinna. Piilume Hiina keisrite Keelatud Linna müüride taha ja uurime lähemalt antiikaja seitset maailmaimet. Rändame mitmeid tuhandeid aastaid ajas tagasi ning näeme, kes ja kuidas rajasid Inglismaal asuva Stonehenge’i pühamukompleksi.\n\nSisukord:\n\nStonehenge’i saladused 4\nBeduiinide õitsev keskus 24\nLihavõttesaare tummad hiiglased 36\nLinn udu rüpes 58\nHiina Keelatud Linn 72\nVanaaja seitse maailmaimet 84\n",
      "category": "Ajalugu",
      "price": 44.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916750124.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Krahv Pahleni ratsanikega Napoleoni vastu.",
      "author": "Eduard von Löwenstern",
      "description": "Kahesaja aasta eest kogu Euroopat haaranud pikkades ja veristes Napoleoni sõdades osales Venemaa poolel sadu baltisakslastest ohvitsere ja kindraleid Eesti alalt. Siiski vaid üksikud neist panid hiljem kirja oma mälestused – nende seas iidsest kohalikust suguvõsast Eduard von Löwenstern (1790–1837), hilisem kindral, kuid kõneksoleval ajal alles noor husaariohvitser.\n\nTema sõjatee algas 1806. aasta oktoobris Vene vägede sissemarsiga Preisimaale, järgnes teenistus garnisonides Kuramaal ja Poolas, 1810. aastast kindral krahv Peter von der Pahlen noorema adjutandina. Löwenstern tegi kaasa 1812. aasta Isamaasõja ning Vene armee välismaa-sõjakäigul 1813–1815 „Pahleni ratsanike“ retke läbi lahingumöllust haaratud Saksamaa ja Prantsusmaa kuni Pariisini välja.\n\nEduard von Löwensterni mälestused annavad elavalt edasi ajastu vaimu, paistes samas silma haruldase avameelsusega. Lisaks enda panusele tolles mastaapses sõjas jutustab autor oma õnnestumistest ja ebaõnnestumistest ning intiimsematestki eraelu seikadest. Noor husaariohvitser nautis seiklusi ja võõraid maid, lööminguid ja duelle, kaunite daamide seltskonda ja teda nii mõnigi kord laostada ähvardanud õnnemänge, tulles siiski pea igast olukorrast välja võitjana.\n",
      "category": "Ajalugu",
      "price": 80.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916704547.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Nero. Ematapp, muusika ja mõrv Rooma keisririigis",
      "author": "Anthony Everitt, Roddy Ashworth",
      "description": "Ajalugu tunneb keiser Nerot vastuolulise tegelasena. Teda peetakse halva valitseja võrdkujuks – ebapädevaks ja verejanuliseks, edevaks ja liiderlikuks. Nero saigi keisriks ema sunnil, tõenäoliselt oleks ta ise eelistanud luuletaja või muusiku elu. Teisalt juhiti Rooma impeeriumi tema valitsemisajal täiesti ilmselt hästi.\n\nRaamat äratab ellu keiserliku õukonna, kireva ja rahvarohke Rooma linna oma kitsaste ja tuleohtlike tänavatega, keisriperekonna võimuvõitluse ja peaaegu vältimatult surmaga\nlõppenud poliitilised intriigid. Samas on juttu luule- ja muusikalembese keisri suurejoonelistest kunstifestivalidest, veristest kaarikute võiduajamistest ja gladiaatorietendustest ning aukartustäratavatest ehitusprojektidest.\n\nAnthony Everitt on avaldanud teoseid Euroopa ja klassikalisest kultuurist, teiste seas Augustuse, Hadrianuse, Cicero ja Aleksander Suure eluloo ning raamatud Rooma ja Ateena tõusust.\n\nRoddy Ashworth on auhinnatud uuriv ajakirjanik, omaaegne uudistetoimetaja ja Londoni City Ülikooli meediaeetika külalislektor. Mõlemad autorid elavad Colchesteri – endise\nCamulodunumi, Rooma Britannia esimese linna – lähedal.\n",
      "category": "Ajalugu",
      "price": 18.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916704530.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Paul Maitla surm",
      "author": "Hanno Ojalo",
      "description": "Paljud Teise maailmasõja sündmused on tänapäevani teadmata või segased, tuhanded inimesed teadmata kadunud, suured varandused leidmata, vaidlused toonaste sündmuste üle põhjustavad konflikte siiani.\nKa Eestis on paljud Teise maailmasõja episoodid siiani kaetud salapäraga. Kindlasti meenub esimesena admiral Johan Pitka saatus (või täpsemalt surmakoht ja -asjaolud). Aga ka mitmete kuulsate Eesti metsavendade identiteet ja saatus, Karl Särega seotud segased lood, mitmed salapärased põgenemised okupeeritud Eestist 1940.aasta suvel, hukkunute arv laatsarettlaeva „Moero“ pardal, allveelaeva „Kalev“ kadumine ja palju muudki...\nÜks sellistest segastest lugudest oli aastakümneid major Paul Maitla hukkumise koht ja asjaolud. Kui 1990.aastatel tundus, et lugu on lahenduse leidnud, siis paraku on selle ohvitseri surmaga seotud vastuolud endiselt alles ning ootavad lahendamist. Järgmisel aastal möödub Paul Maitla surmast 80 aastat.\nKäesolev raamat sellest sündmusest jutustabki. Võimalik, et käesolevas raamatud toodud hüpoteesid ja versioonid tunduvad vähetõenäolised või uskumatud, kuid mis parata, sõjas on tõde sageli kõige esimeseks ohvriks ja ka pärast sõja lõppu domineerivad võitjate lood. Inimeste hiljem kirjapandud mälestused toimunust võivad aga olla mitte päris objektiivsed.\n",
      "category": "Ajalugu",
      "price": 50.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916689325.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Otto Strandman. Elulugu ja elu lugu",
      "author": "Kalev Kukk",
      "description": "See on järjekordne raamat Rahvusarhiivi väljaandel ilmuvast Eesti Vabariigi riigivanemate akadeemiliste biograafiate sarjast. Otto Strandman on Eesti riigimeeste seas kahtlemata üks läbi aegade suurimaid visionääre ja päevapoliitikast palju kaugemale ette vaadanud. Paljudel juhtudel võib tema kohta öelda „esimene“: ta oli Eesti Vabariigi esimene parlamentaarne peaminister (hilisemas riigivanema mõttes), ta oli esimene Riigikogu esimees ja kahjuks ka riigivanematest-peaministritest esimene, kellel siit ilmast lahkuda tuli. Ta oli vaieldamatult esialgu autonoomia ja hiljem Eesti omariikluse üks peamisi tõstatajaid ja alustalasid.",
      "category": "Ajalugu",
      "price": 12.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949630219.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "1940. aasta Eestis. Dokumente ja materjale.",
      "author": "Ammukaar",
      "description": "Teie ees on lühikokkuvõttes materjal sellest, kuidas 1940.a. Eesti omariiklus hävitati ja riik üle võeti.\nTeksti erakordsus seisneb selles, et see seati kokku 1990.a., kui Eesti polnud vormiliselt veel iseseisvust taastanud, kuid olid elus veel mõned toonastes sündmustes vahetult osalenud. Olukorra muutuse ehmatuses oldi avameelsed. Lisaks leidsid ja esitasid koostajad dokumentaalset materjali, mis polnud laiale üldsusele kättesaadav ning on tänaseks unustusse vajumas. Raamatupoodides seda väljaannet enam leida pole.\nTänastes oludes toona juhtunut mitte ei või, vaid peab teadma ja meeles pidama. Materjal, mille TA Ajaloo instituudi vahendusel kokku seati on ajastu kontekstis autentne ja unikaalne. Selle usaldusväärsuses ei pruugi kahelda.\nTeatavasti kõige odavam, kindlam ja näiliselt viisakam viis riik üle võtta on pauku tegemata. Kasutada ideoloogiat, diplomaatiat, struktuuridesse imbumist, survestamist ja lihtsameelsuse ärakasutamist, propagandat jmt. Kõike sellest arsenalist on varem kasutatud. See modus operandi ei ole ka kaasajal kuhugi kadunud. Ta on üksnes veidi kohanenud ja teisenenud oludele ja võimalustele vastavaks.\n",
      "category": "Ajalugu",
      "price": 98.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916689301.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Meie Tartu",
      "author": "Lauri Räpp, Robert Varik",
      "description": "„Meie Tartu” on raamat Tartu linnaosadest. Justkui 17 peatükiga jutustus, mis viib külastajad rännakule läbi kaleidoskoopilise Tartu. Linnaosasid on küll 18, aga otsustasime raamatu koostajatena käsitleda Ropka linnaosa ja Ropka tööstusrajooni kui ühte.\nRaamat annab igale linnaosale oma hääle, mis räägib iga linnajao eriomase loo. Läbi kohalike silmade nähtud lugudest moodustub ühtne tervik. See annab edasi tunnet, mis ühe linnaosa, aga laiemalt terve Tartu ta elanikele eriliseks teeb. Neist kuuldud lugudest on sündinud illustratsioonid, mis pealtnäha hipsterlikud ja loodud kui lapseliku rõõmuga, ent kannavad endas just nimelt neid olulisi tähelepanekuid ja kihistusi, mis on peidus meie linnas ja linnaosades.\n",
      "category": "Ajalugu",
      "price": 32.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916991244.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Ajalugu ei ole kunagi liiga palju",
      "author": "Tõnu Tannberg",
      "description": "Tõnu Tannbergi Mõtteloo-kogumiku juhatab sisse valik intervjuusid aastatest 2011–2021, mis esitlevad autori uurimishuvisid ja nende muutumist ajast, tema ajaloolaseks saamise teekonda ning põhimõtteid.\nNeile järgnevad võimu ja vaimu vahekordi vaagivad käsitlused, tähelepanu all on keskuse võimuvahekorrad äärealadega nii Vene impeeriumis kui nõukogude perioodil. Tannberg on uurinud Moskva kontrollimehhanisme ja vastupanu neile Eesti NSV-s, fookuses on murranguaastad 1944, 1953 ja 1956. Kogumiku lõpuosas asuvad lühemad ja eripalgelisemad tekstid, kitsamatele teemadele pühendatud lühiuurimused ja arvamuslood. Viimastel lehekülgedel asub kirjutis impeeriumi ihaluse lätetest, mis jõuab otsapidi tänapäeva, analüüsides praeguse Venemaa sõjakuse ajaloolist tagapõhja.\n\n\nRaamatu väljaandmist on toetanud Haridus- ja Teadusministeerium, Eesti Kultuurkapital, Tartu linn ja Eesti Mõtteloo Sihtkapital\n",
      "category": "Ajalugu",
      "price": 82.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985778050.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Okipäev",
      "author": "Toomas Kall",
      "description": "Autor kirjutab:\n„Okipäev“ ei ole elulooraamat. Olgu see kohe ära öeldud. Sest minu elus juhtunust palju põnevam on olnud kõik see, mis on toimunud minu eluajal kellegi teisega. Kusagil mujal. Lausa ilma minu teadmata.\n\nAga miks ilma minu teadmata? Osalt sellepärast, et olen olnud õigel ajal vales kohas ega ole juba puhtfüüsiliselt saanud teada, mis toimub tegelikult. Osalt aga sellepärast, et olen olnud liiga ametis iseendaga, et veel millegi muu vastu huvi tunda.\nMis on okipäev? See on termin, mille ma töötasin välja juba varases eelkoolieas, 1950. aastate algupoolel. Lühend, mis tähistas oktoobrikuu kõige tähtsamat – kuueteistkümnendat päeva. Kõik külalised, kes mind sel päeval õnnitlema tulid, teadsid, et nad ei ole mitte lihtsalt sünnipäeval, vaid lausa okipäeval.\n\nKokku tuleb juttu juba rohkem kui seitsmekümnest sünnipäevast. Ühegi sünnipäeva sündmusi ei ole püütudki järjestada tähtsuse järgi, sest kust võin mina teada, mis on tegelikult tähtis. Selle asemel on mindud lihtsamat teed – enamasti on kõigepealt kirjas see, mis toimus Eestis või Eestiga seoses, sellele järgneb juba muu, kaugem ja võõram maailm.",
      "category": "Ajalugu",
      "price": 53.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916175637.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    }
  ]
}
