{
  "Ilukirjandus": [
    {
      "id": 0,
      "user_id": 0,
      "title": "Karje",
      "author": "Jorn Lier Horst, Jan-Erik Fjell",
      "description": "Esimene raamat uuest krimisarjast, kus peategelaseks endine sõjaväelane ja politseinik Markus Heger, ja mis ilmus alles juulis Norras, on juba novembrist saadaval ka meie krimisõpradele.\nKui Jørn Lier Horsti nimi ilmselt eesti lugejaile tutvustamist ei vaja – ta on üks Norra viljakamaid autoreid ja on paljude lastele ja täiskasvanutele mõeldud sarjade taga (sealhulgas William Wistingust rääkiv populaarne krimisari) – siis 42-aastane Jan-Erik Fjell vast küll. Tegemist on raadioajakirjanikuga, kes tänaseks avaldanud paar krimiromaani, mis on pälvinud kõrgeid auhindu ja head vastukaja.\nFjell debüteeris 2009. aastal romaaniga Pus, kus lugeja näeb noore nartsissistliku mehe sisemust ning jälgib teda läbi nädala. 2010. aastal ilmus tema esimene kriminaalromaan Tysteren. Krimidebüüt pälvis Bokhandlerpriseni 2010. Fjell oli siis noorim autor, kes selle auhinna kunagi saanud. Jan-Erik Fjell on üks kahest peaesinejast raadiosaates Good Evening, mida edastab Radio Prime Halden. Jan-Erik Fjell on näitleja Jan Edgar Fjelli poeg.\n\n****\n„Eraldi on nad suurepärased, aga koos on nad Norra parim krimiduo ja see, et nad sarjaks kokku tulevad, on kingitus krimilembesele Norrale. See on kahtlemata üks aasta parimaid kriminaalromaane. See on tegelikult parim asi, mis Norra kuritegevusega kunagi juhtunud on.“ Norra veebileht Randaberg24\n\n„Suurepärane meelelahutus!” Stavanger Aftenblad\n\n„Lugu on jutustatud kaasahaaravalt, mis tekitab lugejas algusest lõpuni huvi ja uudishimu. See kriminaalne koostöö on tipptasemel. Fjelli \u0026 Horsti tandemil on värskendav stiil, mahlakas keel, suurepärane dialoog ja nad suudavad erksalt esitada nii tegelasi, keskkonda kui ajalugu. See tundub lihtsalt nii värskendav, uus, elav ja põnev. Üks on pärast „Karje“ lugemist kindel: me tahame rohkem Markus Hegerit!“ Bokkjellden",
      "category": "Ilukirjandus",
      "price": 83.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916129746.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Üleeilne inimene. Mosaiik",
      "author": "Eerik Purje",
      "description": "Üleeilne inimene on lihtsalt väljendatuna üleliigne inimene. Vaja teda enam ei ole, kuid et ta on endiselt olemas, siis tuleb elu kuidagi nii korraldada, et ta jalgu ei jää. Sulle, su sõpradele-tuttavatele, uudishimulikele naabritele, tolmuimejale ega progressile. Ta on nagu paar vanu tugevaid takuseid tööpükse, mida on piinlik jalga tõmmata, kuid mis ei näita ka küllalt kulumise märke, et minema visata.\n\nSee on kõrges eas parnassile ilmunud autori kümnes proosateos, nostalgiline hüvastijätt oma lugejatega. Autor nimetab end üleeilseks inimeseks: aktiivsest eluraamatust maha kantud, kuid mitte veel ajalooks saanud, uitab nende vahelisel eikellegimaal. Kuuludes aastakäiku, mis värvati möödunud sõjas viimasena Saksa armeesse, sattus autor noorelt võõrsile, omandas muusikalise hariduse, on pidevalt tegelenud eestlusega, rõhutades kodu- ja väliseestlaste ühtekuuluvust. Pikal eluteel on ta kokku puutunud paljude huvitavate inimestega, kes kõik on tänaseks lahkunud, autori sõnastuses üleeilseiks muutunud.\n",
      "category": "Ilukirjandus",
      "price": 17.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916704639.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "KROKIID",
      "author": "Silver Vahtre",
      "description": "Kunstnikukoolitusega autor nimetab oma tekste krokiideks, mille loomisel ta on pliiatsi asemel kasutanud sõnu. Joonistamises tähendab krokii (pr croquis) mingi olukorra kiiret ja üldistavat visandamist selle toimumise hetkel. Kogumik sisaldab visandeid mitmetest erinevatest aegadest.\n\nSilver Vahtre lõpetas Eesti Riikliku Kunstiinstituudi disainerina, on tegelenud Tallinna ja Tartu linnakujundusega, tegutseb graafiku ja plakatistina ning on kavandanud kujunduse ligi kahesajale teatri- ja filmilavastusele.\nSündis XX sajandi teisel poolel ja sureb XXI sajandi esimesel poolel.\n\nKujunduses on kasutatud fragmente Mall Vahtre (1953-2021) maalidelt.",
      "category": "Ilukirjandus",
      "price": 51.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916964477.png",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Lossimõistatus",
      "author": "Faith Martin",
      "description": "Rändkokk Jenny on väga osav mitte ainult pliidi taga, vaid ka mõrvarite paljastamisel, teda võiks kutsuda vaat et nooreks miss Marple’iks. Sedakorda on Jennyl lausa unistuste töökoht ehtsas Inglise maalossis, kus ta saab pakkuda Inglise köögi parimaid hõrgutisi. Ent ootamatult kasutatakse üht lossi aaret, muinasjuveelidega ehitud pistoda, guvernandi mõrvamiseks. Ja taas on süüdlase paljastamisel kokal nutikust rohkem kui politseil. \n\nKurvika ja seksika noore koka Jenny Starlingu neljas juhtum.",
      "category": "Ilukirjandus",
      "price": 20.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916735534.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Napoli ei lase üksindust tunda",
      "author": "Evelin Ojamets",
      "description": "Võin täie kindlusega öelda, et Napoli ei jäta kedagi ükskõikseks, sa kas armastad või vihkad seda. Tahad alati tagasi tulla ja õhkad selle järele eemal olles või siis ei soovi siia enam iialgi oma jalga tõsta. Napolisse armumiseks tuleb linnale anda aega, avastada seda kiht-kihilt, osade kaupa, vahepeal pause tehes, et midagi mõnusat süüa-juua ja tänavarestoranis inimesi jälgida, lastes muljetel pärale jõuda.\n\nOlen aastate jooksul märganud, et Napolis kõik tunded võimenduvad. Ta on kirgede, armastuse, vihkamise, kurbuse, rõõmu, tugevate emotsioonide linn. Siin vaimustud kergemini ja ka pisarad tulevad kergemini. Mis peamine: Napoli non ti fa sentire sola – Napoli ei lase üksindust tunda.",
      "category": "Ilukirjandus",
      "price": 12.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916145739.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kerge kogu jõust",
      "author": "Triin Soomets",
      "description": "Triin Soometsa värskesse luulekogusse “Kerge kigu jõust” on koondatud tema viimase aja looming. See on sügav ja intiimne vestlus elu saladustest, selle seaduspärasustest ja vastuoludest. Küpse autori raamat, kes oskab ammutada olulist teadmist ajaloost, filosoofiast ja keelest endast. See on meisterlik ja peen töö sõnade ja tähendustega. Kergus, mis on saavutatud kõva tööga.",
      "category": "Ilukirjandus",
      "price": 16.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916997376.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Nõiad",
      "author": "Daina Tabūna",
      "description": "Alma on peaaegu 30-aastane, kui peab pärast lahkuminekut uut algust otsima. Hoolimata oma skeptilisusest tõmbab teda üha enam kõige müstilise ja maagilise juurde, sealhulgas hakkab ta Instagrami-preestrinna kursustel käima. Samal ajal ei anna talle asu kummalised unenäod. Kas need näitavad teed tagasi tema päris mina juurde? Ja kas neis olevad nõiad on ehtsad?\n\n„Daina Tabūna „Nõiad“ on üks neist romaanidest, mille kohta tahaks öelda: „Siin on kõike – naeru, pisaraid ja elu sellisena, nagu see on.“ Sügava südamlikkusega täidetud lugu, mis näitab tundlikult eneseotsinguid feminismi uuemate hoovuste valguses – luudeni paljastatuna, tõeliselt põneva ja inimlikult lohutava häälega.“\nLätikeelse raamatu toimetaja Henriks Eliass Zēgners\n\nDaina Tabūna (s 1985) on õppinud dramaturgiat. Ta on kirjutanud jutukogu „Esimene kord“ (Pirmā reize, 2014), mis nomineeriti Läti kirjanduse aastaauhinnale, ja lasteraamatu „Lõhe Stasis ja Atlasi ookean“ (Lasis Stasis un Atlasijas okeāns, 2022). „Nõiad“ on autori esimene romaan. 2024. aastal nomineeriti see Läti kirjandusauhinnale (LALIGABA) ja Euroopa Liidu kirjandusauhinnale.",
      "category": "Ilukirjandus",
      "price": 83.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916765333.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Saatuslik jälitamine",
      "author": "Martin Walker",
      "description": "Üheksas raamat nauditavast ja rahvusvaheliselt tunnustatud sarjast, mille peategelane on politseiülem Bruno.\n\nSt Denis’ iga-aastase suvepeo ajal toimuv ralli ja vanatehnikaparaad meelitavad linnakesse terve hulga varakaid võõraid, kuid siis leitakse surnuna kohalik teadlane ja Bruno haistab kahtlasi asjaolusid. Selgub, et autofännid on valmis tegema mida iganes, et leida ja saada omale elegantne Bugatti Type 57C, mida valmistati ainult neli ja millest üks jäi Teise maailmasõja ajal kusagil Prantsusmaal kadunuks.",
      "category": "Ilukirjandus",
      "price": 73.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916129760.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Ja rästikud tantsisid",
      "author": "Martin Vabat",
      "description": "***\nSeni luuletajana tuntud autori proosadebüüt. Martin Vabati „Ja rästikud tantsisid“ on mitmetahuline romaan, mida saab lugeda eri vaatenurkadest. Teos käsitleb nii Eesti lähiajalugu kui ka perekonnalugu, olles ühtaegu kasvamise lugu ja teismelise pilk maailmale. See on ka pastoraalne jutustus, mis peegeldab kolhoosiaja korda ning pakub panoraamse vaate ühele ajale ja kohale. Lisaks mängib romaan aktiivselt eesti keele erinevate variantidega, andes tekstile polüfoonilise kõla.\n\nTegu on liigutava ja dramaatiliste pööretega teosega, kus põimuvad kargus ja valu. Katkendlik rütm sarnaneb tormaka jõega, mis kihutab üle kärestike.\n\n2006. aastal avaldas Martin Vabat oma esimese luulekogu mõneti provokatiivse pealkirjaga „Mina olengi kirjandusklassik“. Peaaegu 20 aastat hiljem, pärast romaani „Ja rästikud tantsisid“ ilmumist, on alust arvata, et meie ees on tõepoolest moodne klassika.",
      "category": "Ilukirjandus",
      "price": 81.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916997390.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Oi külad, oi kõrtsid",
      "author": "Hando Runnel",
      "description": "Hando Runneli luulekogu „Oi külad, oi kõrtsid“ on kompositsioonilt justkui hingeeluline teekond asjalises maailmas ühe inimea kestes, ajavahemikus 1955 kuni 2023, põgusate peatustega siin-seal. Varasemad tekstid, mida on kogumahust ehk veerandi jagu, on ilmutused lapsemeelselt noorluuletajalt, tema ajast ning ümbrusest. Kolmveerandi jagu uuema aja kaupa, mis seni avaldamata – viimatisemad mõtisklused ja olupildid – on seevastu juba üleküpsenud moega. Samamoodi nagu raamatu pealkirjaks valitud ammune, kuid aegumatu luulerida.\nIllustratsioonid kaanele ja luuletuste vahele valis autor omaenda joonistuste hulgast.\n\nRaamatu väljaandmist on toetanud Eesti Kultuurkapital ja Viktor Siilats\n",
      "category": "Ilukirjandus",
      "price": 44.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985779385.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Külmajõe kojutulek",
      "author": "RaeAnne Thayne",
      "description": "TESS OLI KÜLL VIIMANE INIMENE, KEDA TA SIIN NÄHA LOOTIS\n\nViisteist aastat hiljem ei olnud Quinn Southerland ikka veel Tess Claybourneʼile andestanud, et too oli teda kooliajal halvasti kohelnud. Kuid see leseks jäänud hooldusõde, kes hoolitses tema haige kasuema eest, oli valgusaastate kaugusel ärahellitatud lõpuballi kuningannast, kellena Quinn teda tundis. Samas oli naine endiselt ilus, tekitades mehes igatsuse millegi kättesaamatu järele.\n\nKui see ikka oli kättesaamatu. Neid tõmbas endiselt meeletult teineteise poole. Sellest võiks saada nende uus võimalus... kui nad vaid laseksid juhtida armastusel end sinna, kuhu südamed igatsesid...",
      "category": "Ilukirjandus",
      "price": 7.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916315590.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Jõulumajake",
      "author": "Michelle Major",
      "description": "Pühade ajal pole paremat paika kui kodu...\n\nÜksikema Lauren Maxwell jälestas lapsena Magnolia linna Lõuna-Carolinas. Ja arvas, et oli kodulinna juba aastate eest seljataha jätnud, aga see muutub, kui ta saab sõnumi oma kallilt väikevennalt Brodylt. Vend on otsustanud jõululaupäeval abielluda. Nii tuleb pühad veeta Camp Blossomis, maalähedases kämpingus, mis oli lapsepõlves Laureni pelgupaik. Oma võimukat isa ei pea ta üldse nägemagi. Ega ka oma eksabikaasat Beni...\n\nKui Ben teda üllatavalt lagunenud majakeses vaatama tuleb, on ta sama kangekaelne – ja vastupandamatu – nagu alati. Ja kui Lauren avastab, et mees teeb tema kaugenenud isaga koostööd, et kämping ära osta ja sinna luksuselamud ehitada, on ta maruvihane. Ta ei lase võita mehel, kes tema südame murdis. Nii jääb ta koos tütrega linna, et müüki takistada.\n\nEnt jõulumaagia toob uuesti pinnale mälestused, mida Lauren püüdis nii väga ära unustada: Beni kõvera naeratuse, tütre naeru hommikusöögilauas, naise käsi mehe peos. Kui säde nende vahel uuesti süttib, mõistab Lauren, et teised võimalused on siiski olemas. Ja nende nimel tasub võidelda.",
      "category": "Ilukirjandus",
      "price": 2.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916315606.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Tõepoolest täiuslik päev",
      "author": "Holly James",
      "description": "On Lucy Greeni 30. sünnipäeva eelõhtu ja ta loodab, et pidupäev toob talle väljateenitud ametikõrgenduse ja oodatud abieluettepaneku. Lucy saadab keskööl universumile teele soovi, et homne päev oleks täiuslik. Ent soovidel on teatavasti kombeks täide minna ettenägematul moel …\n\nSünnipäeval hommikul ei suuda Lucy millegipärast tavapäraseid iluprotseduure teha ega kurnavasse trenni minna – kuigi oli endale alati kinnitanud, et naudib neid. Tal pole mingit isu süüa hommikuks vaid pisike jogurt ega tahtmist kanda kontoris šikke ebamugavaid rõivaid.\n\nSuhtekorraldusfirmasse tööle jõudes avastab ta, et ta ei ole enam võimeline valetama mitte ainult iseendale, vaid üldse kellelegi. Ei klientidele, poiss-sõbrale ega ahistajast ülemusele. Kuna ta ei saa enam oma tõelisi tundeid varjata, tuleb Lucyl astuda vastu kogu ebaõiglusele, millega ta päeva jooksul kokku puutub.\n\nHolly Jamesi särtsakas debüütromaan võtab sihikule kõik valed, mida naistelt tänapäeva maailmas hakkamasaamiseks oodatakse, ja näitab, millise vabanemise toob puhta tõe rääkimine.",
      "category": "Ilukirjandus",
      "price": 86.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916145661.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Unetamisi",
      "author": "Kristina Viin",
      "description": "Kristina Viin (sündinud 22. novembril 1985 Võrus) on kunstnik, illustraator ja luuletaja. Viin on õppinud skulptuuri Kõrgemas Kunstikoolis Pallas ning Tartu Ülikoolis teoloogiat ja religiooniuuringuid. Temalt on ilmunud luulekogud „Nõtkel elevandisammul” (2014) ja „Isepüüdleja” (2018) ning „Unetamisi” on tema kolmas kogu. Kristina Viin on Eesti Akadeemilise Orientaalseltsi ja Eesti Kirjanike Liidu liige. Ta on avaldanud luuletusi Loomingus, Vikerkaares, Müürilehes, Värskes Rõhus ning erinevates luulekogumikes.",
      "category": "Ilukirjandus",
      "price": 63.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916997314.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kõik teisel pool jõge",
      "author": "Lembit Jakobson",
      "description": "\"Kaheksakümnendal eluaastal luulekoguga debüteerida pole just igapäevane asi. Ometi on Lembit Jakobson seda teinud. Mäletan oma isa luuletusi kirjutavat terve oma elu. Aeg-ajalt neid ka ilmus: Loomingus ja Postimehes, näpuotsaga mujalgi. Nüüd on Ave Palm ära teinud suure töö ja koondanud neist valiku kaante vahele.\n\n1945. aasta suvel sündis Tartus poiss, kellele vanausuliste seast pärit ema Maria pani nimeks Lembit. Sõda oli kaks kuud varem lõppenud, Tartu puruks pommitatud ja varemetes. Elutee kulges läbi erinevate lastekodude Tartu Ülikooli, hiljem Moskvasse kirjandust õppima. Väga raske oli üksinda selles maailmas oma koht leida, on isa alati tunnistanud. Ja ometi, ütleb ta samas, oli tal õnnelik lapsepõlv. Eriti eredalt on meeles aastad Tartu lähedal Meeril, kus loodus ja igasuvine maatöö põimusid esimese armastusega kirjanduse ja sõnade vastu.\n\n“Elamine tähendab minu jaoks silmapiirini hetkes olemist, selle avamist sõnade abil,” ütleb isa Lembit. Väga oluline on tema jaoks ka loodus, aegadeülene, igavene oma tulemistes ja minemistes.\n\nMulle on isa luuletused aastate jooksul palju andnud. Loodan, et ehk leidub teisigi lugejaid, kelle hinge need puudutavad.\n\nMaarja Jakobson, Lembitu tütar, näitleja\"\n",
      "category": "Ilukirjandus",
      "price": 79.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916426616.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Sügismaastik",
      "author": "Leonardo Padura",
      "description": "Ühel sügisööl, kui Kuubale on liginemas hirmuäratav troopiline orkaan Felix ning lahkumisavalduse esitanud politseileitnant Mario Conde ehk Krahv tegeleb juba kolmandat päeva oma eluängi uputamisega rummipudelisse, leitakse ühes Havanna rannas laip. Tapetud Miguel Forcade oli kõrge riigiametnik, kes pärast 1959. aasta revolutsiooni korraldas kunstivarade sundvõõrandamist ning saavutas suure mõjuvõimu, äratades kahtlemata kadedust ja vimma. Mõjukast positsioonist ja eesõigustest hoolimata otsustas Forcade millegipärast ebaseaduslikult Miamisse emigreeruda ning naasis kodumaale mõistatuslikel põhjustel vaid veidi enne oma jõhkrat mõrva, justkui oleks tahtnud tagasi saada midagi väga väärtuslikku, mille olemasolust teadis vaid tema … Endine politseinik Mario Conde, kes on suutnud viimaks täita oma ammuse unistuse ja midagi kirjutama hakata, on sunnitud kirjutusmasina tagant tõusma ja asjasse selgust tooma.\nLeonardo Padura (1955) on rahvusvaheliselt tuntuim ja tõlgituim kaasaegne Kuuba kirjanik. Teda teatakse kui sõltumatut intellektuaali, kes ühendab oma loomingus ühelt poolt rahvalikkuse ja teisalt haritlase kriitilise pilgu ühiskonnale. Sarnaselt paljude teiste põlvkonnakaaslastega seisis Padura 1980ndate lõpul ja 1990ndate alguses, kui kuubalaste olmelised tingimused Nõukogude Liidu toetuse kadudes järsult halvenesid, silmitsi küsimusega, kas lahkuda Kuubalt või jääda kodumaale. Padura valis viimase. Kirjanik on oma loomingu eest pälvinud hulgaliselt tunnustusi, nende seas tähtsaimad on Kuuba riiklik kirjandusauhind (2012) ja Hispaania üks olulisemaid rahvusvahelisi kirjanduspreemiaid Astuuria printsessi auhind (2015).\n\n„Sügismaastik“ on neljas osa Padura krimisarjast „Neli aastaaega“, mis on tuntud ka kui „Havanna kvartett“. Romaanide tegevus toimub 1989. aasta Havannas ja igale aastaajale vastab üks romaan. Autor ise on neid nimetanud võltskrimiks, sest mõrvaloost olulisemaks seab ta olustiku ja inimesed, tähtsal kohal on dekadentlik Havanna, põlvkondlik pettumus, vankumatu sõprus ja noorpõlvenostalgia. Romaanide peategelane on politseileitnant Mario Conde ehk Krahv, kes parema meelega oleks hoopis kirjanik.\n",
      "category": "Ilukirjandus",
      "price": 90.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916932803.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kümme aastat Jaapanis",
      "author": "Chris Broad",
      "description": "Põhja-Jaapani väikelinna saabudes muretses inglane Chris Broad, et on teinud suure vea. Ta ei osanud jaapani keelt, samuti polnud tal vähimatki aimu õpetamisest. Kas temast pidi saama Jaapani ajaloo kõige kiiremini vallandatud õpetaja?\n\n„Kümme aastat Jaapanis“ jutustab välismaal elatud aastakümnest ning kaosest ja kultuurišokist, mis sellega kaasas käivad. Informatiivne raamat on täis ka hirmnaljakaid ja põnevaid lugusid, püüdes lahti mõtestada üht maailma kõige keerukamat kultuuri.\n\nLäbi kümne aasta ja kõigi neljakümne seitsme prefektuuri võtab Chris meid endaga kaasa nii lopsakatele riisipõldudele kui ka Tōkyō pöörastele neoonvalgustusega tänavatele. Oma filmilike hetkedega on „Kümme aastat Jaapanis“ erakordne ja kaasakiskuv seiklus tõusva päikese maal.\n\nAutorist\n\nChris Broad on Briti filmitegija ja YouTube’i kanali Abroad in Japan asutaja. 2,5 miljoni jälgija ja 400 miljoni vaatamisega on see Jaapanis elavate välismaalaste kanalitest üks suurimaid. Kümne aastaga on Chris filminud üle 200 video ja külastanud kõiki Jaapani 47 prefektuuri; kanali Abroad in Japan fookuses on reisimine, toit ja kultuur. Samuti on ta käsitlenud kaasaegseid probleeme dokumentaalfilmides Fukushima tuumakatastroofist ning Tōhoku maavärinast ja tsunamist. Chrisi kogemuste tõttu peetakse teda Jaapani elu puudutavates küsimustes arvamusliidriks ning tema sõnavõtte on kajastanud BBC, TEDx, NHK ja The Japan Times.",
      "category": "Ilukirjandus",
      "price": 4.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916711927.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Korstnapühkija Ove ja Tartu uputus",
      "author": "Meelis Kraft",
      "description": "2024. aasta 6. augustil sajab kahe ja poole tunni jooksul Tartus maha kolm miljonit tonni vihmavett. Betoonkallastelt langevad Emajõkke laiad kosed ja linna trepid muutuvad mäslevateks mägijõgedeks. Teede alla paigaldatud sadeveesüsteemid ei ole võimelised nii suurt kogust vett ära juhtima ja madalamad sillaalused teelõigud muutuvad ajutisteks järvedeks. Kui tulvavesi taandub, avastatakse Riia tänava raudteesilla alt laip. Keegi ei tea, kuidas see sinna sai. Mudasest veest hakkavad pinnale kerkima Tartu tumedad saladused. Loo keskmes on Tartu Ülikooli Regionaaluuringute Instituudi teadur Ove, kes peab mõrvamüsteeriumi isiklikel põhjustel võimalikult kiiresti lahendama.\nMeelis Krafti esimene ulmejutt ilmus eelmise sajandi lõpus. Uuesti haaras kirjanik sule 2013. aastal ja praeguseks on eri antoloogiates, jutukogudes ja võrguajakirjades ilmunud umbes 40 juttu. Eesti Kirjanike Liidu romaanivõistluselt on ette näidata kaks äramärkimist: ulmeromaan „Veealused“ 2021. aastal ja tume naistekas „Kokkuvarisemine“ aastal 2023. Auhinnakapis on kaks Eesti Ulmeühingu auhinda Stalker ning ilmavalgust on näinud kaks esimest osa paranormaalsete noorteromaanide triloogiast „Tiuhkamäe“. Käesolev raamat on Krafti esimene kriminull.\n",
      "category": "Ilukirjandus",
      "price": 69.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916984482.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Ma armastan Eva Brauni",
      "author": "Jari Järvelä",
      "description": "Kõik saab alguse päevikulehtedest, mis on täidetud kirjaviisis, mida vähesed valdavad – sütterlini kirjas. Kui leitakse veel lehekülgi, on kollektsionäärid valmis palju maksma.\n\nKolmas Reich ja Hitler pole Johannale kunagi huvi pakkunud. Tuttavate meelitusel asub ta siiski Eva Brauni rolli. See on kerge, sest ega härra Soe kallimatki poliitika huvitanud. Eva tahtis ainult saada filmitäheks ja olümpiavõitjaks.\nKõik on autentne, nii tint kui päevaraamatud. Ainult nende sisu üle pole kokku lepitud. Päevikuid müütavate tuttavate ehmatuseks on Hitler esimeses sissekandes naeruväärne ja Eva – kas ta on naiivne või jultunud? Üllataval kombel on päeviku ostnud kollektsionäär lummatud: just nii! Peagi ei tea Johanna enam isegi, kes talle peeglist vastu vaatab.\n\nJari Järvelä (snd 1966) on varemgi kirjutanud tuntud meeste varju jäänud naistest. Tema romaan „Aino A“, mis räägib Alvar Aalto esimesest abikaasast Ainost, on ilmunud ka eesti keeles (2023). Sedapuhku on ta romaani tegelane pisut teist laadi, kuna Eva Braun on järeltulevatele põlvedele olnud suur mõistatus. Säilinud 22 päevikulehekülje, fotode, kitsasfilmikatkendite ja väheste kaasaegsete ülestähenduste põhjal loob Järvelä elavaloomulise portree naisest, kes suhtub oma armastatusse südamliku sarkasmiga.\n\n„Mina olen Eva Braun. Ja tahan üksnes armastust. Kuulete? Üksnes armastust!\nPS. Ja olümpiamängudel kuldmedalit.\nPPS. Ja filmitäheks Hollywoodi.“",
      "category": "Ilukirjandus",
      "price": 49.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916765272.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Vahetus",
      "author": "John Grisham",
      "description": "John Grishami uus kõrgelennuline rahvusvahelise haardega juriidiline põnevik toob viisteist aastat pärast „Firma” ilmumist taas lugejate ette romaani paeluva peategelase Mitch McDeere’i.\nMis sai Mitch ja Abby McDeere’ist pärast seda, kui nad paljastasid Memphise õigusbüroo Bendini, Lambert \u0026 Locke kuriteod ja olid sunnitud riigist põgenema? Sellele leiavad lugejad vastuse romaanist „Vahetus”. Teie ees on järg trillerile „Firma”, mis pani aluse ühe Ameerika populaarseima kirjaniku karjäärile. Viisteist aastat hiljem elavad Mitch and Abby Manhattanil, kus Mitch on ühe maailma suurima advokaadifirma partner. Kui Mitchi Rooma kolleeg ja mentor temalt üht teenet palub, viib see Mitchi kodust kaugele – Euroopasse ja Põhja-Aafrikasse. Mitch satub otsejoones ühe väga kurjakuulutava ja ülemaailmsete tagajärgedega vandenõu keskmesse. Mitchi uus seiklus seab järjekordselt ohtu tema kolleegid, sõbrad ja pereliikmed. Kuigi Mitchil on alati õnnestunud oma vastasest üks samm ees olla, ei ole tal seekord end kusagil varjata ega ka olukorda kontrollida, sest seda mängu ei juhi tema.\n",
      "category": "Ilukirjandus",
      "price": 93.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985361795.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Elatud eilsete ja elamata homsete vahel",
      "author": "Lauri Räpp",
      "description": "„Elatud eilsete ja elamata homsete vahel” on jalutuskäik siinsamas, meie ja me elu keskel. Viljandist Vidrike ning Tartust Praha ja Barcelonani. Nendes, märkamistest sündinud mõtisklustes, vaatan tagasi elatud eilsetele ja heidan pilgu veel elamata homsetele.\n\nKõik lood on elust enesest. Ent elus on palju maagilist ja seletamatut. Mistõttu polegi ime, et mõnda lugu lugedes tekib tunne, justkui räägiks see lugejast endast. Mõni lugu võtab muigama, mõni aga puudutab ja paneb mõtlema. Ka raske ja kurb saab siin raamatus omal moel kauniks ja lootustandvaks.\n\nNeil lehekülgedel on kirjas tõdemus, et lõpuks saame me alati hakkama ja tuleme toime. Ka nende kõige keerulisemate olukordadega. Kõlama jääb, et elu on alati elatud eilsete ja elamata homsete vahel. Just siin ja praegu, käesolevas hetkes.\n\n\"Me kõik soovime aeg-ajalt, et aeg aeglustuks. Peatuks. Et mõni hingematvalt ilus hetk kestaks ja kannaks kauem kui tõeluses. Mõnes elus ja mõnel juhul tuleb seda ette. Mingil määral on see ka õpitav, see hetkede aeglustamise ja peatamise kunst.\" Lauri Räpp",
      "category": "Ilukirjandus",
      "price": 69.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916145418.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Chuck Norrise anekdoodid",
      "author": "Koostanud Katrin Kaarep",
      "description": "Rohkem kui 350 anekdoodist koosnev kogumik mille peategelaseks on Chuck Norris.\nTäiendatud trükis veel 8 lk anekdoote lisaks.\n\nChuck Norris ei loe raamatuid.\nTa jõllitab neid nii kaua, kuni saab teada kogu info.\n\nChuck Norris ei kirjuta raamatuid\n– teda nähes võtavad tähed ennast ise ritta.\n\nKes viimasena naerab, on Chuck Norris.\n",
      "category": "Ilukirjandus",
      "price": 36.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916175842.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Õhtupäike väikestel majadel",
      "author": "Tõnu Õnnepalu",
      "description": "„Õhtupäike väikestel majadel“ on üks etapp, üks tükk reisist vanadusse, aga imelikul kombel viib see reis läbi lapsepõlve, läbi selle aja, kui kõik oli alles ees. Sest kõik on endiselt alles ees. See ongi vananemise paradoks ja selle kõige kiivamalt varjatud saladus: ikka on kõik alles ees, ikka on kõik alles tundmatu, ikka on su elumõistatus alles lahendamata. Kas osa tema lahendusest ei peitugi nimelt lapsepõlves, päritolus, tolles ajas, kust oleme tulnud ja mida enam ilmselgelt olemas ei ole? Ümberringi on uus aeg, aga meie kõnnime tubades, mis kord olid, räägime inimestega, keda ilmsi enam kohata ei saa. Jääme ajast maha. Või jääb hoopis aeg meist maha? Võib-olla astume hoopis aasta-aastalt aina tundmatumale, aina vähem läbi uuritud, aina põnevamale maale, alles täiesti kaardistamata territooriumile. Ka see on võimalik.",
      "category": "Ilukirjandus",
      "price": 68.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916770009.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Ajatu puudutus",
      "author": "Koostaja Lauri Räpp",
      "description": "Nende kaante vahel on  120 luuletust, mis aitavad inimeseks olemise tuuma avada või sinna sisse piiluda. Mul on olnud suur au ja rõõm saada erinevatest ajastutest pärit ilusatelt häältelt nii palju tuge. Kui hulgaliselt on Eesti kultuuriloos olnud ja on ka praegu autoreid, kes osanud inimeseks olemise erinevaid tahke sõnastada. Nii, et sünnivad luuletused, laulud ja lood, mis puudutavad inimeses paiku, kuhu käed iial ei ulatu. Siinsetelt lehekülgedelt leiab tekstid, mis on mind puudutanud ja pannud mõtlema ning mõtisklema, et mis on see inimeseks olemise tuum.\n\nRaamatu koostaja Lauri Räpp",
      "category": "Ilukirjandus",
      "price": 44.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916680599.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Sündikaat",
      "author": "Roland Tamm",
      "description": "Endise kaitsepolitseiniku põnev lugu varjatud sündmustest jõustruktuurides. Ongi kõik, mõtles Max, kui oma kabinetti tagasi jõudis. Ta võttis tühjast seifist ainsad sinna veel jäänud asjad – pooliku konjakipudeli, isikliku Sig Saueri, millele oli graveeritud „Aasta kaitsepolitseinik 2002“, politseikoloneli pagunid. Pani need enda ette lauale ja rüüpas pudelist suure sõõmu. Ta tundis end nagu filmis, kus filmilint kerib sellise kiirusega, et sekundi murdosa jooksul vilksatavad kaadris üksteise järel kõik viimase 28 aasta sündmused – Politseiakadeemia, interrinne, Ida-Virumaa jõukude arveteklaarimised, Teabeamet, Kollane maja, islamiterrorismi oht … Roland Tamme debüütromaan „Sündikaat“ heidab põneva pilgu Eesti lähiajaloole ja jõustruktuurides toimunule läbi kaitsepolitseinik Maxi silmade. Olgugi et tegelased ja sündmused selles loos on välja mõeldud, ei kahtle lugeja, et just nii võis kõik olla ka tegelikult.",
      "category": "Ilukirjandus",
      "price": 19.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916127902.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Jõudeaja võrsed. LR kuldsari",
      "author": "Kenkō",
      "description": "Jaapani klassikalise kirjanduse üks tuntumaid nimesid õpetaja Kenkō (u 1283–1350) teenis pea paarkümmend aastat keisri õukonnas eri ametikohtadel, laskis end seejärel tendai koolkonna budistlikus kloostris mungaks pügada ja asus elama Hiei mäe jalamil asuvasse Shūgaku-ini kloostrisse. Umbes sellest ajast ongi tõenäoliselt pärit ka esimesed ülestähendused „Jõudeaja võrsetest“, mis arvatakse olevat kirja pandud aastatel 1331–1332.\n\n„Jõudeaja võrsed“ on Sei Shōnagoni „Padjamärkmete“ kõrval tuntuim zuihitsu žanri teos – omamoodi fragmentaarium, mis koondab arutlusi, mõtisklusi, mõistulugusid ja ka lihtsalt praktilise tarkuse terakesi. Käsitletavad teemad on mitmekesised, leidub poeetilisi ja meditatiivseid loodusvaatlusi, filosoofilisi mõtisklusi elu mõttest, aga ka humoorikat inimlike nõrkuste pilkamist.\n\nValiku koostaja Rein Raud on lisanud kuldsarja väljaandesse uusi tõlkeid ja kirjutanud kogumikule ka uue saatesõna, mis tutvustab autori elu ja loomingut ning avab teose ajaloolist ja kultuurilist tausta.\n",
      "category": "Ilukirjandus",
      "price": 23.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916755204.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Mälestuste hoidja",
      "author": "Jenny Hale",
      "description": "Hannah on lõpuks valmis looma perekonna. Süda ootusärevusest põksumas, ootab ta lennujaamas oma kallimat Milesi, et teda üllatada puhkusereisiga Barbadosele. Kuid Miles saabub teise naise saatel ning mõnusa rannapuhkuse asemel tuleb Hannah’l läbi lumetormi ja võimatute liiklusolude kiirustada Franklini linnakesse oma haigestunud vanaema juurde. Just siis, kui kõik näib minevat valesti, ulatab Hannah’le abikäe Liam, keda naine tunneb lapsepõlvest saadik. Kodulinnas seisab Hannah silmitsi süütundega lähedastest ja sõpradest pika eemaloleku pärast, tööprobleemidega, hirmuga vanaema kaotamise ja tuleviku ees ning jahmatava tõsiasjaga, et memme kallis lillepood on laostunud. Kõige krooniks näib Hannah’ ja Liami vaheline kunagine sümpaatia ikka veel alles olevat, kuid mees pole enam see, kes ta kunagi oli ... Lähedaste keskel viibides hakkab Hannah tasapisi mõistma, mis talle tõeliselt oluline on, ja pühendab kogu oma tarmu kaotatud aja tagasitegemisele. Rahvusvaheliste menukite autor Jenny Hale seab oma teostes esikohale pereväärtused. Tema raamatuid on tõlgitud mitmesse keelde ja nende põhjal on vändatud filme. Eesti keeles on ilmunud Hale’i romaanid „Suvi Jaanimardikarannas“ (2020), „Meeldejäävad jõulud“ (2021), „Maja Tulikärbse rannal“ (2021), „Rannamaja“ (2022), „Suvemaja saladus“ (2022) ja „Liblikaõeksed“ (2023).",
      "category": "Ilukirjandus",
      "price": 85.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916127018.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Mõrv lillelaadal",
      "author": "Faith Martin",
      "description": "Pastoriproua Monica Noble’i hobiks on kuritegude lahendamine. Monica Noble on elevil, kui teda palutakse naaberküla lillevõistluse kohtunikuks, mis sest, et ta ei tee begoonial ja asaleal vahet! Kaaskohtunik, kirikuõpetaja James Davies nuusutab üht suurt õit ja kukub jalapealt surnult maha. Esialgu arvavad kõik, et ta sai südamerabanduse, aga kohalik perearst kahtlustab kuritegu ja kutsub politsei. Peagi järgneb teinegi mõrv, kui tapetakse üks peamistest kahtlusalustest. Monica püüab aidata peainspektor Jason Duryl need mõrvad lahendada ja tapja kiiresti tabada, enne kui kõrgeimat hinda peab maksma järgmine inimene. See on teine raamat nauditavast krimilugude sarjast, mille huvitavad tegelased ja mõistatuslikud juhtumid hoiavad pinget viimase leheküljeni välja. Täiuslik lugemisvara klassikaliste kriminaalromaanide austajatele.",
      "category": "Ilukirjandus",
      "price": 36.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916972557.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kurjus südames",
      "author": "Ulrika Rolfsdotter",
      "description": "Talv pole veel taganenud, jõgi on endiselt jääs, ja õuest leitakse tugevasti alajahtunud dementne naine. Naise tütar, sotsiaaltöötaja Annie Ljung, on sunnitud vastu tahtmist naasma Ångermanlandi, oma lapsepõlve külla, kohta, kust ta palju aastaid tagasi ära aeti ja kuhu ta oli tõotanud mitte iialgi tagasi minna. Kui Annie noor sugulane, seitsmeteistkümneaastane Saga, jäljetult kaob, anuvad tema vanemad Anniet, et too sinna jääks ja neil otsida aitaks. Kas Saga põgenes, juhtus temaga õnnetus või ta tapeti? Otsingud tõmbavat Anniet üha enam kaasa ning ta on sunnitud taas oma sisemistele deemonitele otsa vaatama. Soov kadunud sugulane üles leida ja hirm vanu haavu lahti rebida kisuvad teda justkui kaheks. Kas Annie kojutulek on tekitanud paksu verd? Kas keegi soovib talle halba või hakkab ta pikkamisi reaalsustaju kaotama? „Kurjus südames” on põnevusromaan, mis on saanud innustust ajaloolisest mõrvajuhtumist, rahvausundist ja 17. sajandi nõiaprotsessidest. See on jutustus naiste haavatavusest, ohvritest ja kurjategijatest, aga ka häbist ja süüst.",
      "category": "Ilukirjandus",
      "price": 11.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916123553.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Mõrv mõisahäärberis",
      "author": "Faith Martin",
      "description": "NÄDALALÕPP MUUTUB MÕRVARVLIKUKS. Monica Noble ja tema maapastorist abikaasa Graham kutsutakse kõrgetasemelisele kirikukonverentsile, mida peetakse nende koduküla uhkes mõisahotellis. Laupäevaõhtusel dineel hukkub traagiliselt ambitsioonikas naisvaimulik Celia Gordon - esmapilgul tundub, et maapähkliallergia tõttu. Kuid kui peainspektor Jason Dury sündmuskohale saabub, avastab ta peagi, et tegu oli mõrvaga. JA PEAMISEKS KAHTLUSALUSEKS ON MONICA MEES. Teiste kahtlusaluste hulka kuuluvad väljapaistev piiskop, naisvaimulikke vaenav peadiakon ning tema abikaasa, kohaliku muuseumi kuraator, kellel on kahtlemata midagi teoksil. Ent kui Monica tahab välja selgitada, kes tegelikult Celia tappis, ja oma mehe kahtluste alt vabastada, tuleb tal jagu saada äärmiselt külmaverelisest ning järjest meeleheitlikumast tapjast, seades nii enda kui oma lähikondsed surmaohtu. See on kolmas raamat nauditavast krimilugude sarjast, mille huvitavad tegelased ja mõistatuslikud juhtumid hoiavad pinget kuni viimase leheküljeni.",
      "category": "Ilukirjandus",
      "price": 19.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916703243.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Palju õnne",
      "author": "Malin Stehn",
      "description": "Emily on oma pulmad Örenäsi lossis viimse üksikasjani planeerinud. On vaid kolm asja, mida ta kontrollida ei saa: ilm, ema Annika ja vanem vend Erik. Ilm tuleb suurepärane, kuid uhke lossipulma edenedes muutub peoõhkkond aina pingelisemaks. Veidi pärast südaööd avaneb lossiaias õõvastav vaatepilt. „Palju õnne“ jutustab kahest Malmö perekonnast, keda ühendab poegade jalgpallihuvi. Suhtlemine katkeb, kui Erik ja William satuvad autoavariisse ja Erik jääb halvatuks. Siiski pole neil üksteisest pääsu, kui kaheksa aastat hiljem otsustavad Eriku õde ja William abielluda. Mineviku hirmsad saladused kistakse päevavalgele. Lugu liigub kahe aja ning nelja jutustaja vahel, näidates, kuidas minevikus tehtud tormakad otsused mõjutavad lähedaste järgnevat elu. Malin Stehn (1969) on Rootsi kirjanik, kes on kirjutanud üle 40 raamatu. Eesti keeles ilmus tema romaan „Head uut aastat“ 2022.",
      "category": "Ilukirjandus",
      "price": 18.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916126493.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Lilledele värsket vett",
      "author": "Valerie Perrin",
      "description": "Violette Toussaint on Prantsusmaa väikelinna kalmistuvaht, kelle majakeses käivad ennast soojendamas ja oma saladusi pihtimas leinajad, hauakaevajad, matusekorraldajad ja kohalik küree. Ühel päeval tuleb Violette’i jutule politseikomissar, kelle hiljuti lahkunud ema soovis, et ta tuhk pandaks ühe esmapilgul täiesti võõra inimese hauale. Mis neid kaht sidus? Ja kuidas on see kõik seotud Violette’i ja politseikomissari endaga?\n\nValérie Perrin (snd 1967) on prantsuse romaanikirjanik. Enam kui kolmekümnesse keelde tõlgitud „Lilledele värsket vett“ on tema teine, ühtaegu traagiline ja ilus, naljakas ja soe, prantslaslikust sarmist ja meeldejäävatest karakteritest tulvil romaan, mis pälvis nii prantsus- kui ka ingliskeelsena mitmeid kirjandusauhindu, kujunes Prantsusmaal tõeliseks menukiks ja oli Itaalias 2020. aasta enimmüüdud raamat.",
      "category": "Ilukirjandus",
      "price": 96.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916172117.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kõik algab meist",
      "author": "Colleen Hoover",
      "description": "Igal lõpul on uus algus … Lily ja ta endine abikaasa Ryle on just harjumas uue eluga, kui Lily põrkab tänaval kokku oma esimese armastatu Atlasega. Nad pole teineteist kaks aastat näinud ja Lily on rõõmus, et seekord on vähemalt aeg nende poolt, ning kui Atlas ta kohtama kutsub, jääb naine pikemalt mõtlemata nõusse. Ent Lily rõõmu varjutab teadmine, et kuigi ta pole enam Ryle’iga abielus, on ta tütre tõttu endiselt mehega seotud. Olukorra teeb veel keerulisemaks asjaolu, et Ryle ei talu silmaotsaski mõtet, et Atlasel võiks olla tema tütre ja endise naise elus mingigi osa. Kirjutatuna kordamööda Lily ja Atlase vaatenurgast, jätkub Colleen Hooveri „Kõik algab meist” täpselt selle koha pealt, kus menufenomen „Ei iial enam” lõppes. Lily saab uue võimaluse tõeliseks armastuseks, kuid peab samal ajal tegelema armukadeda eksabikaasaga. Ühtlasi selguvad uued tahud Atlase minevikust. „Ainult Colleen Hoover suudab pakkuda niivõrd emotsionaalse elamuse.” – Anna Todd Colleen Hoover on maailma enim müüdud autoreid. Tema raamatuid on ostetud rohkem kui 7 miljonit ja kõik tema seni ilmunud romaanid on jõudnud Amazoni edetabelite esikohale. Tema raamatust „Ei iial enam“ (ingl k „It Ends with Us“) on saanud ülemaailmne fenomen, mis veel kuus aastat pärast esmailmumist on New York Timesi edetabeli esikohal. TikTokis on teemaviite #itendswithus videoid vaadatud enam kui 600 miljonit korda. „Kõik algab meist“ on kauaoodatud järg tema 2016. aasta menuromaanile „Ei iial enam“.",
      "category": "Ilukirjandus",
      "price": 93.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916163238_1.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Mõrv talvisel pärastlõunal",
      "author": "Betty Rowlands",
      "description": "Lumega kaetud mäenõlval on väike majake jõuluootel … kuid selle põrandal lamab surnukeha Melissa Craig naudib oma jõule Cotswoldis, käib lumega kaetud väljadel reipaid jalutuskäike tegemas ja tunneb rõõmu talvise päikese paitusest. Ja tema ainsad plaanid on seotud jõulukinkide ostmisega. Kuid pärast kohaliku kirjaniku Leonora Jewelli ootamatut surma palutakse Melissal Leonora viimane raamat lõpuni kirjutada. Ent juba esimest korda kadunud kirjaniku maja külastades avastab Melissa politseinikel kahe silma vahele jäänud eseme: verega kaetud metallkangi. Kohkunud Melissa kiirustab lähimasse telefoniputkasse politseile oma leiust teada andma. Aga selleks ajaks, kui nemad kohale jõuavad, on mõrvarelv salapärasel kombel otsekui õhku haihtunud. Mõrvarelva puudumise tõttu suhtub juhtumiga tegelev politseinik Melissa kahtlustesse ükskõikselt. Tulivihane ja ärritatud Melissa keskendub Leonora romaani lõpetamisele. Lugedes märkmeid, mida Leonora raamatu tarvis tegi, tekib tal küsimus … kas Leonora mitte kogemata kombel ise oma tapmist loo süžeesse sisse ei kirjutanud? Iseseisvalt asja uurima hakanud Melissa puutub kokku mitme üsna kahtlase kohaliku tegelasega. Aga kas ta tuleb iseseisvalt selle kohutava kuriteo lahendamisega toime – politsei ju teda aidata ei soovi? Melissa peab, kasvõi nui neljaks või raamat ribadeks, leidma tapjad enne, kui nad taas ründavad …",
      "category": "Ilukirjandus",
      "price": 7.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916123294.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Uhhuu! Väike Eesti uhhuuraamat",
      "author": "Andreas Jääger ja Märt Koik",
      "description": "„Väike Eesti uhhuuraamat“ on lõbustav ülevaade Eesti uhhuude kirevast maailmast, mille on kirja pannud Eesti oma uhhuueksperdid Andreas Jääger ja Märt Koik.\n\nKas oled kursis, kes on Kaastunde Vaim? Mis on Trauma Tasakaalu Pudelid? Miks lasub maal Surma Kultuse energia? Millega tegeleb valgustöötaja? Aga värviterapeut? Kust küll võiks ometi leida külluse laeka? Millist rituaali teha aja tagasi keeramiseks?\n\nLoomulikult astuvad raamatu lehekülgedelt läbi ka tuntud seltskonnatäht Võlujogurt ja kolmetäheline superstaar MMS, mida helgeltnägijad nii muuseas endale ja oma heausksetele sõpradele vabal ajal silma tilgutavad. Ja seda kõike siinsamas meie oma väikses Eestis!\n\nNaba on elu!",
      "category": "Ilukirjandus",
      "price": 83.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916711750.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Täiuslik paar",
      "author": "Ruth Ware",
      "description": "Lyla on veidike ummikus. Kuna tema teadustööl erilisi tulemusi ei ole, jääb tööleping ilmselt pikendamata. Suhe kaaslase, kuulsusele pürgiva näitlejahakatise Nicoga ei lähe ka just libedalt. Kui Nicol tekib võimalus osaleda uues tõsielusarjas „Täiuslik paar“, otsustab Lyla temaga kaasa minna. Esinemisproov möödub imekiirelt ning peagi purjetavad Lyla ja Nico mööda India ookeanit troopilisele paradiisisaarele, kus nad peavad rahalise auhinna nimel võistlema ülejäänud nelja paariga.\n\nPeagi pärast saarele jõudmist hakkab kõik kiiva kiskuma. Juba esimene ülesanne ajab kogu seltskonna marru ja öösel saart laastav torm teeb asja ainult hullemaks. Maismaast lahutab neid kilomeetrite kaupa ookeani, side laevaga, mis nad saarele tõi, on katkenud – ellujäämiseks peab väike seltskond kokku hoidma. Pinge kasvab, joogivesi on otsakorral, lisaks varitseb mõrvar sobivat hetke …\n\nIntriigidest pakatav tempokas krimiromaan tõstab Ruth Ware’i taas kord psühholoogiliste põnevike paremiku hulka.\n\nRuth Ware’i romaani „Naine kajutist nr 10“ põhjal on Netflixis peagi ilmumas film Keira Knightleyga peaosas.\nKokku on ta kirjutanud kaheksa rahvusvahelist menukit.",
      "category": "Ilukirjandus",
      "price": 43.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916711774.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "100 asja, mida iga mees vähemalt korra elus tegema peaks",
      "author": "Groh Verlag",
      "description": "Uuh! Mõnikord ei olegi nii lihtne mees olla. Ikka ilmutavad ennast võimalused, millega sa saad näidata, kui mehelik, kartmatu, julge ja lihtsalt suurepärane sa oled. Mida teha? Nii hea, et sa hoiad selle raamatuga käes juhendit mehelikkuse ja coolnessi poole. Nii saad sa ülevaate sellest, mida peab lihtsalt elus tegema ja mis on elus tõeliselt tähtis. Nii et:\nOLE MEES –\nja ela nagu tõeline mees!\n",
      "category": "Ilukirjandus",
      "price": 71.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949816125.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Minek",
      "author": "Belinda Bauer",
      "description": "Kunagi pole liiga hilja selleks, et midagi võib kohutavalt valesti minna. Lihtne pensionär Felix Pink on juba üle kümne aasta olnud lesk. Vabast ajast, mida tal on rohkesti, käib ta minekukaaslaseks – ta kuulub organisatsiooni, mille liikmed käivad vabasurma valinud ravimatult haigete juures toeks, aitavad asju korraldada ja osutavad hingeabi ning kõrvaldavad igasugused märgid enesetapust, et surnu lähedasi ei saaks selle surmaga kuidagi seostada. Ühel päeval läheb Felix Black Lane’i majja number 3, et surijale tema viimaste hingetõmmete juures seltsiks olla. Tal pole aimugi, et vaid 15 minuti pärast leiab ta end politsei eest põgenemas. Midagi läks kusagil viltu, aga kus? Kas kõik on ikka nii, nagu paistab? Tema maailm, kus kõik oli alati ette teada, on ühtäkki pea peale pööratud ning Felix peab välja uurima, kas eksitus oli juhuslik või on mängus midagi palju kurjemat. Ning seadusesilm jõuab talle aina lähemale ... Belinda Bauer (s 1962) on Briti kirimikirjanik, endine ajakirjanik ja stsenarist. Baueri lapsepõlv möödus Inglismaal ja Lõuna-Aafrikas, hiljem kolis ta Walesi, kus töötas Cardiffis kohtureporterina; selle käigus omandatud teadmised leiavad nüüd kasutust tema krimilugudes. Baueri debüütromaan „Blacklands“ võitis Briti Krimikirjanike ühingu Kuldse Pistoda kui 2010. aasta parim krimiromaan. 2014. aastal ilmunud krimiromaan „Rubbernecker“ võitis Theakston’s Old Peculier Crime Novel of the Year auhinna. 2018. aasta juulis jõudis Belinda Baueri romaan „Snap“ Man Bookeri auhinna nominentide nimekirja. Tema stsenaarium filmile „The Locker Room“ võitis BAFTA Carl Foremani eriauhinna. Baueri raamatuid on tõlgitud 25 keelde.",
      "category": "Ilukirjandus",
      "price": 47.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916126431.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Põlev leht",
      "author": "Katrine Engberg",
      "description": "Uurija Liv Jensen on oma elus ristteel. Ta on pärast valulikke üleelamisi loobunud oma tööst Aalborgis ja pöördunud tagasi Kopenhaagenisse, kus asub tööle eradetektiivina. Korterit üürib ta oma isa vana sõbra Jan Leoni ja tema tütre Hannah’ majas, kes mõlemad on sügavas leinas. Samal ajal kui Liv jahib võimalikke kindlustuspettureid, unistab ta tööst mõrvaosakonnas. Ja kui tema sõber ja mentor Kopenhaageni politseist Petter Bohm talle tööd pakub, kasutab ta innukalt juhust. Kultuuriajakirjanik Gert Linde tapeti jõhkralt kolm aastat tagasi, ent mõrvarit ei leitud. Juhtum on lõpetatud, kuid võib-olla suudab Liv selle ära klaarida ja politseisse tööle naasta? Et kuritegu lahendada, peab Liv elu kaalule pannes minema tagasi Jüütimaa läänerannikule ja Taani ajaloo ühe kõige süngema peatüki juurde … „Põlev leht“ on paljutõotav algus Katrine Engbergi uuele sarjale. Varem on samalt autorilt eesti keeles ilmunud „Krokodillilind“ (2019), „Klaastiib“ (2021) ning 2022. aastal „Juhulasud“ ja „Isola“.",
      "category": "Ilukirjandus",
      "price": 88.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916126868.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Õhtune vahetus",
      "author": "Alex Finlay",
      "description": "„Sellest õhtust oli tragöödiat oodata.“ Nii algab üks viimaste aastate oodatuimaid põnevusromaane. On 1999. aasta viimane päev. Millenniumivahetus tõotab tuua kaasa kaose: lennukid kukuvad taevast alla, liftid prantsatavad vastu maad, maailma aktsiaturge tabab kollaps. Digitaalne katastroof. See kõik jääb tulemata. Aga New Jersey osariigi Lindeni linnakese Blockbusteri videolaenutuses rünnatakse nelja õhtuses vahetuses töötavat teismelist tüdrukut. Ellu jääb neist vaid üks. Politsei teeb kiiresti kindlaks kahtlusaluse, kes põgeneb, jäädes sestpeale tabamatuks. Viisteist aastat hiljem rünnatakse sellessamas linnas nelja jäätisekohvikus töötavat teismelist ja taas pääseb neist eluga vaid üks. Mõlemad ellu jäänud ohvrid mäletavad mõrvari ainsaid sõnu ... „Head ööd, ilus tüdruk.“ Nende mõrvade tõttu ristuvad kolme inimese eluteed: Blockbusteri mõrvajuhtumis ellujäänu on sunnitud oma trauma taas läbi elama; esialgse kahtlusaluse vend on veendunud, et politsei eksib, ja FBI agent on võtnud nõuks lahendada mõlemad juhtumid. Nende kolme elu muutub pöördumatult sedamööda, kuidas nad tõele lähemale jõuavad, ja sugugi kõik asjaosalised ei pääse eluga. Mitmekihiline, valus ja lunastuse poole pürgiv „Õhtune vahetus“ räägib ränga taagana kaasas kantavast traumast ning sellest, kuidas on võimalik end taas kildudest kokku panna ja edasi minna. Selle romaaniga kehtestab Alex Finlay end põnevike maailmas uue mõjusa häälena.",
      "category": "Ilukirjandus",
      "price": 16.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916703823.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Alkoholi baasil markerite komplekt M\u0026G 2 otsaga 108tk plastikkarbis",
      "author": "M\u0026G",
      "description": "M\u0026G on neile, kes otsivad taskukohase hinnaga kvaliteetseid kunstitarbeid. M\u0026G alkoholi baasil markeritel on kolmnurkne korpus ning kaks otsa: lõigatud lai ja peenike ümar. Alkoholi baasil markerite värvid jäävad lasuurselt ning ühtlase pinnana, mis muudab need suurepäraseks töövahendiks disaineritele, illustraatoritele, koomiksi tegijatele ja käsitööks. Erksad läbikumavad toonid saab katta ka kihiti, üksteise peale, et luua erinevaid varjundeid ja toone. Parima tulemuse saavutamiseks on soovitatav kasutada spetsiaalseid markeritele mõeldud paberit. Markerid on vastupidavas plastikkarbis, millega on neid hea kaasas kanda.",
      "category": "Ilukirjandus",
      "price": 59.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//6/9/6941458345418.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Money",
      "author": "Rob Moore",
      "description": "Money is a game you can win. First, understand the rules with this extraordinary bestseller.\n\nIf you´re not where you want to be in your life, then it´s time to close the gap between the money you earn and the lifestyle you want - and get on track to creating the success you deserve.\n\nMoney will show you how.\n\nDo you want to get to the stage - soon - where you are truly financially independent, able to use your money in the way you´d like, and be completely confident in your ability to take care of yourself and your family?\n\nThat is a universal desire, but many of us regard wealth and financial independence as a goal which we´ll likely never achieve - there are just too many bills that need paying and there is a widespread belief that the money game is rigged. Even people who win the lottery or inherit money often seem to wind up losing it. The evidence suggests you can´t win a game that you don´t understand - even if you start out winning - because you never understood the game in the first place.\n\nSo how can you win with money? How can you create independent wealth and hold on to it? This inspiring book by self-made multi-millionaire Rob Moore explains the rules of the game, shares simple tricks for managing money better, details how to create a plan for an ambitious future, and shows you the very best way to become a millionaire - to think and behave like one!\n\nBiographical Notes\n\nRob Moore is a self made property investor, businessman, entrepreneur, best-selling author, world record holder, speaker, pilot \u0026 proud dad, who co-owns 7 companies in property, lettings \u0026 finance.\n\nRob has partnered with many of the biggest business and household names, featured in prime time TV shows for Living as a business mentor, on Channel 4, the BBC, The Independent and The Business Channel, as well as mentoring success-hungry people who want to achieve more money \u0026 recognition in business \u0026 life.",
      "category": "Ilukirjandus",
      "price": 6.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9781473641334_6.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Armsad lood loomadest",
      "author": "Egmont",
      "description": "Selle raamatu armsad lood loomadest toovad looduse imelisuse väikeste muinasjutusõprade unedesse. Raamatust leiad 17 vahvat lugu!",
      "category": "Ilukirjandus",
      "price": 14.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949788958.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "5 koostisosa. Vahemerelised road",
      "author": "Jamie Oliver",
      "description": "Oma uusimas raamatus tutvustab Jamie kodukokkajatele enda lemmikmaitseid ja -retsepte Vahemere maade köögist. Ainult 5 koostisosast koosnevad toidud on kiired ja lihtsad, kuid toovad pere toidulauale tõeliselt põnevaid maitsekooslusi.",
      "category": "Ilukirjandus",
      "price": 68.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916165850.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Ajatu puudutus",
      "author": "Koostaja Lauri Räpp",
      "description": "Nende kaante vahel on  120 luuletust, mis aitavad inimeseks olemise tuuma avada või sinna sisse piiluda. Mul on olnud suur au ja rõõm saada erinevatest ajastutest pärit ilusatelt häältelt nii palju tuge. Kui hulgaliselt on Eesti kultuuriloos olnud ja on ka praegu autoreid, kes osanud inimeseks olemise erinevaid tahke sõnastada. Nii, et sünnivad luuletused, laulud ja lood, mis puudutavad inimeses paiku, kuhu käed iial ei ulatu. Siinsetelt lehekülgedelt leiab tekstid, mis on mind puudutanud ja pannud mõtlema ning mõtisklema, et mis on see inimeseks olemise tuum.\n\nRaamatu koostaja Lauri Räpp",
      "category": "Ilukirjandus",
      "price": 93.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916680599.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Tutanhamoni hauakamber",
      "author": "Jen Green",
      "description": "See raamat viib ajaloohuvilise lugeja ruumilisele avastusretkele Tutanhamoni hauakambrisse, võimaldab tundma õppida Vana-Egiptuse saladusi ja leida põnevaid aardeid. Väljavolditavad ja lahtipööratavad illustratsioonid annavad kolmemõõtmelise kujutluspildi muistsetest paikadest ja esemetest. Tegemist on informatiivse ja omanäolise teosega.",
      "category": "Ilukirjandus",
      "price": 65.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949143474.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Eesti vanaisade lood ja salatarkused",
      "author": "Pamela Maran",
      "description": "66 Eesti vanaisa pajatavad oma elust Ohhoota mere äärest Kanadani, Tšornobõli katastroofi ja Mordva vangielu seikadest, aga ka Angola kalandusretkedest. Mehed räägivad sõjast, pattudest, võitudest, kaotustest, kosmilistest arusaamadest, universumi saladustest ja isegi võitmatust armastusest.\nSiin räägivad mehed, kes on kogenud surma hingust, aga ka elu võrratut avarust, mida teadus ja mõistus seletada ei suuda. Need lood ajavad nutma, naerma, panevad mõtlema, tundma ja üdini kaasa elama.\nSee raamat on seiklus, mis kisub sellisesse sügavusse, kust lugeja enam endisena ei välju. Ta on tõstetud ja kantud esiisade tarkusest ja väest, ilust ja usust, nende meeste hingesügavusest ja armastusest.\nIlusat teekonda!\n",
      "category": "Ilukirjandus",
      "price": 24.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949991532.png",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Sinu uus sina",
      "author": "Monika Kahro",
      "description": "SINU UUS SINA Armas naine! See raamat on Sinule, kes Sa soovid oma elukvaliteeti parandada tervisliku kehakaalu, toitumise ning aktiivsema elustiili abil. Sa soovid näha enda tõelist potentsiaali, seda, milline Sinu keha tegelikult olla võiks, ja kogeda, milleks Sa tegelikult suuteline oled? Ihkad elada, tulvil ehedat elujõudu, tunnetada endas pulbitsevat energiat ning nautida sisemist enesekindlust? Ja saavutada seda kõike meeldivas tasakaalus, järgides lihtsaid ja loogilisi toitumispõhimõtteid, ning selle kõige juures korra nädalas ka elu nautida. Jah, see on võimalik! Paindlik toitumine, mõtteviis, esimesed lihtsad sammud, maitsvate roogade retseptid ning juhised jõutreeningutega alustamiseks. Lisaks kuhjaga motivatsiooni ja müütide purustamist. – Kõik, mida vajad tõeliseks, tervislikuks ja püsivaks kehakaalu langetamiseks.",
      "category": "Ilukirjandus",
      "price": 81.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916423455.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Lauamäng Maga Jaja Dinosauruste munad",
      "author": "Trefl",
      "description": "Maagilised munad otsivad enda kohta! Kas sa aitad leida neil tee ja jõuda sihtkohani?\nMängijad mängivad kaaartidega ning liigutavad mune muinasjutulises dinosauruste maailmas. Kui muna jõuab mõnele maale, paljastavad nad oma loomuse ning hõõguvad unikaalsete värvidega.\nKas sa suudad nende asukoha meeldse jätta ja munad õigesse sihtkohta viia? Kui see õnnestub saad auhinnaks kuldse muna kaardi.\nEsimene mängija, kes kogub viis sellist kaarti, võidab mängu!\n",
      "category": "Ilukirjandus",
      "price": 67.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//5/9/5900511024708.png",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kõrvarõngad Matadore kollane",
      "author": "MO:ON",
      "description": "3D ehted brändilt MO:ON, valmistatud Eestis.",
      "category": "Ilukirjandus",
      "price": 57.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//4/7/4745091642888.png",
      "created_at": "0001-01-01T00:00:00Z"
    }
  ]
}
