{
  "Kodu ja Aed": [
    {
      "id": 0,
      "user_id": 0,
      "title": "Veiste kaitseks",
      "author": "Nicolette Hahn Niman",
      "description": "Veisekasvatuse ja veiseliha söömisega on seotud hulk eetilisi, majanduslikke ja keskkonnaalaseid küsimusi, mis tekitavad teravat ühiskondlikku diskussiooni. Nicolette Hahn Niman kinnitab, et veised ei ole oma olemuselt kahjulikud ei Maale ega inimeste toitumistervisele – vastupidi.\nAmeerika Ühendriikide keskkonnakaitsjate ja tervisliku toitumise eestkõnelejate seas on aastakümneid olnud peaaegu universaalne dogma, et veised ja veiseliha on avalik vaenlane number üks. Tegelikult mängivad korralikult majandatud kariloomad rohumaa ökosüsteemide säilitamisel olulist rolli.\nAutor – kauaaegne taimetoitlane – lükkab ümber levinud müüdid, et veiseliha söömine on kehale kahjulik. Veisest pärinev toit – piim ja liha, eriti kui see on täielikult kasvatatud rohumaal – on tervislik, äärmiselt toitev ja asendamatu osa globaalsest toidusüsteemist.\nRaamatust leiab veenvad argumendid, milles on veised inimestele abiks:\n• süsinikku siduva mulla loomisel\n• kliimamuutuste leevendamisel\n• bioloogilise mitmekesisuse suurendamisel\n• kõrbestumise vältimisel\n• hindamatu toitumisallikana\nHoolimata sellest, milline on globaalne toidusüsteem tulevikus, võivad ja peavad veised ja veiseliha olema osa sellest.\n",
      "category": "Kodu ja Aed",
      "price": 71.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916736869.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Aastaga haigustest priiks. Tervenduskalender 2025",
      "author": "Hiiler",
      "description": "Kahekümnendat aastat ilmuv tervenduskalender tugineb kuuastroloogiale, mille järgi inimese enesetunne, maailmataju ja käitumine johtuvad osaliselt sellest, kus asub Kuu, võrreldes Maa, Päikese ja tähtkujudega.\nTervenduskalendri abil saate järge pidada ka sellel, kuidas vanarahvas jagas kuutsükli kuueks: kolmeks kõvaks ja kolmeks pehmeks viiepäevaseks ajaks. Tähtsaid töid alustati noore kuu kõva aja esimestel päevadel, seevastu vana kuu kõval ajal püüti neid lõpetada, siis tehti suurpuhastus. Pehmel ajal pesti pesu, käidi saunas ja lõigati juukseid. Kahaneva kuu pehmel ajal ei võetud midagi uut ette, siis sobis hakata hävitama näiteks soolatüükaid.\nÜhtlasi on tervenduskalender rahvameditsiini retseptide kogu, mis sisaldab hulganisti lühidalt kirja pandud tervenemislugusid. Loodetavasti annavad need lugejatele ideid, kuidas ennast ise aidata.",
      "category": "Kodu ja Aed",
      "price": 9.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9771736478067_10.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Koo ja heegelda 3",
      "author": "Ruta Tännav",
      "description": "Mahukas ajakiri Koo ja heegelda 3: Kodu on juba kolmas väljaanne sarjast Koo ja heegelda , mis kätkeb endas praktilisi ja põnevaid käsitööprojekte kodu tarbeks.\n100 leheküljelisest kirevast trükisest leiad rohkelt ideid erinevateks sisustussaksessuaarideks koos detailsete tööjuhiste ja selgete skeemidega. Ajakirja on kokku kogutud nii varasemalt ajakirjas Käsitöö ilmunud juhiseid ja ideid kui ka täiesti uusi projekte, mis loodud ja koostatud spetsiaalselt selle väljaande jaoks.\nValikust leiad nii kootud kui heegeldatud tekke, pleede, patju, korve, kotte, kardinaid, vaipu, linikuid, laudlinu jpm.\nMudelite hulgast leidub projekte nii algajale kui ka vilunumale käsitöölisele. Sisustuselemente leidub kaunistamaks kodu igat ruumi ja tähistamaks erinevaid tähtpäevi kevadpühadest jõuludeni.\n\n",
      "category": "Kodu ja Aed",
      "price": 73.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9771736904061.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Jõuluaja sisustaja",
      "author": "Varje Talivee",
      "description": "Juba esimeste kõledate sügisilmadega poeb hinge jõuluootus: unistus mõnusatest õhtutest kaetud laua ümber koos pere ja sõpradega; advendipühapäevadest, kui kapist tuuakse välja jõulukaunistused ja kui ahju läheb esimene plaaditäis piparkooke. Ja esimene jõuluselt lõhnav kook. Küünlatulukesed toovad õhtutesse sooja hubast valgust ja olemist, jalga tõmmatakse villased sokid, mis päkapikk eelmisteks jõuludeks tõi … Tass teedki maitseb selles ootuses teisiti.\nEsimesed valgeks võõbatud hommikud, kui kardina avad, toovad pühad justkui lähemale ning kutsuvad õue krudisevale lumele värskeid jälgi tegema ja metsa jalutama. Et see aeg aga veelgi sisukam oleks ning et ühiselt veedetud õhtud ja nädalavahetused saaksid ilusateks mälestusteks, mida lapsed aastate pärast ikka ja jälle meenutavad (eks meenutame me isegi), oleme koostanud selle raamatu. Siit leiab inspiratsiooni nii ühisteks meisterdamisteks, väljasõitudeks loodusesse kui ka koos kokkamiseks ja küpsetamiseks: lihtsamaid ja pisut keerulisemaid isetegemise õpetusi, koogi- ja küpsiseretsepte, ideid piduliku lõunasöögi ja pühadeõhtu söömaaja valmistamiseks. Lõppu ka pisut harivat lugemist, kuidas üldse sündisid need piparkoogid ja postkaardid, ilma milleta ei kujutagi aasta ilusamaid pühi hästi ette.\n",
      "category": "Kodu ja Aed",
      "price": 65.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916760253.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Beebikudumid. KlompeLOMPE uued lemmikud kõige väiksematele",
      "author": "Hanne Andreassen Hjelmås, Torunn Steinsland",
      "description": "See raamat on pühendatud beebiriietele. Pisipõnnidele kudumine on kiire ja lõbus ning beebikudum on ka tore katsikukink. Selle raamatu abil valmib kogu põhigarderoob: püksid, jakk, müts, sokid ja kindad. Lisaks saab kududa mitmesuguseid aksessuaare, nagu tekid ja kõristid. Rõivamudelid on erinevatele vanustele, alates enneaegsetest kuni kaheaastaste põngerjateni. Kõik kudumid on pehmest, nahasõbralikust lõngast, hästiistuvad ja kaunid.\n\nHanne Andreassen Hjelmås ja Torunn Steinsland on Norra kudumisstaarid. Nad on KlompeLOMPE kaubamärgi alt välja andnud hulga lastele ja täiskasvanutele mõeldud kudumisraamatuid. Norra edelarannikul, kust autorid pärit on, kutsutakse klompelompeks armsat pisipõnni.",
      "category": "Kodu ja Aed",
      "price": 48.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916765265.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Jaapani kudumiskunst. 260 koekirja",
      "author": "Hitomi Shida",
      "description": "Avasta Jaapani mustrite imeline maailm.\nJaapani silmuskudumise maailm kütkestab iga päevaga üha enam ja enam lääne kudujaid, ja seda põhjusega. Jaapani koekirjad on uuenduslikud ja elegantsed, tulvil õrnu silmuseid ja kauneid detaile – iga kuduja tõelised maiuspalad! Tõsi, Jaapani silmuskudumine võib olla keeruline. Nagu iga uue meetodi või tehnika puhul, nõuavad erinevused endaga harjumist. Kui te aga mõistate teatud tavasid, siis leiate, et Jaapani mustrite graafiline formaat on tegelikult üsna hõlpsasti mõistetav. Tulemus on tõeliselt rahuldust pakkuv ja vaeva väärt!",
      "category": "Kodu ja Aed",
      "price": 77.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916175460.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Heinikese sokiraamat",
      "author": "Heini Perälä",
      "description": "Tere tulemast Heinikese maailma!\n\nHeini Perälä Heinikki design villased sokid on tuntud oma erksate, jõuliste värvide ja nende hõrkude kombinatsioonide poolest. Pika säärega sokkide meisterlikud peened mustrid ulatavad soonikust varbaosani. Heini esimese oma sokiraamatu inspiratsiooniallikateks on muuhulgas loodus, tähtkujud, traditsioonid ja mütoloogia.\n\nRaamatus on 16 mustrilist sokki, millest kaheksal on mõõdud kahe erinevale jämedusega säärele. Sokid on mõeldud kudumiseks peente ja keskmise paksusega lõngadest ja mustrites kasutatakse korraga ainult kahte värvi. Raamatus on ka meestele mõeldud ja lühikese säärega sokke.\n",
      "category": "Kodu ja Aed",
      "price": 31.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916176078.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Pojeng",
      "author": "Marika Vartla",
      "description": "Pojengid on varasuvises aias oma küllusliku õitsemise ja värvide tõttu asendamatud. Aiavihik annab nõu, millised liigid ja sordid aeda valida ning kuidas nende eest hoolitseda, et taim oma ilu maksimaalselt näitaks. Ülevaade on ka põnevast aretusloost. Autori pojengikollektsioonis Mädapea mõisas kasvab praegu kokku 2300 sorti ja looduslikku liiki, sh ligi 70 moodsat Itoh-pojengi.",
      "category": "Kodu ja Aed",
      "price": 13.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916760246.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Suur kindaraamat",
      "author": "Reet Piiri",
      "description": "Hoiate käes raamatut, millesse on talletatud Eesti kinnaste ilu ja ajalugu. Raamatu autor Reet Piiri on Eesti Rahva Muuseumi kogudest valinud siia kindaid kõikidest Eesti kihelkondadest.\n\nKindad jutustavad meile lugusid aastasadade jooksul Eestis omaks võetud töövõtetest ja moemuutustest. Sisse kootud kirjad ja neile antud tähendused aga pajatavad inimeste mõtetest ja iluotsingutest. Kinnastel on selgesti näha meie rahvarõivastele omased paikkondlikud traditsioonid ja mitmekesisus.\n\nEsemed, millega me iga päev harjunud oleme, tunduvadki vahel nii tavalisena, aga kui tutvume eseme looga – huvitava minevikuga, sümboolikaga –, siis eralduvad need korraga üldisest igapäevaste asjade maailmast. Sellised esemed on kindlasti ka kindad.\n\n„Suur kindaraamat. Eesti kihelkondade mustrid“ on eelkõige mustrikogu, kust saate inspiratsiooni omaenda kodukoha mustrite kudumiseks ja kombineerimiseks.\n\n\nRaamat valmib koostöös Eesti Rahva Muuseumiga\n\n",
      "category": "Kodu ja Aed",
      "price": 70.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949561278.jpg.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Taimedega värvitud lõng. Teine, täiendatud trükk",
      "author": "Astrid Lepik",
      "description": "Eestis on vähemalt 100 taimeliiki, millega saab värvida villast lõnga. Raamatu autor Astrid Lepik töötab aednikuna. Taimedega lõnga värvimine on üks tema hobisid. Täiendatud väljaandesse on ta lisanud 15 uut värvimiseks sobivat taime - kokku on neid raamatus nüüd 55, kõikidee juures ka fotod värvides saadud lõngast. On ka palju kauneid näiteid taimedega värvitud lõngast kootud esemeist. Autor kinnitab, et taimi, mis annavad omavahel hästi kokkusobivaid, pehmeid ja pastelseid toone, leiab nii koduaiast, toalillede seast kui ka aasalt ja metsast.\nRaamat õpetab taimi koguma, värvileent valmistama, lõnga peitsima ja värvima ning taimedega värvitud lõngast tehtud asju hooldama. Kui olete mõne imelise tooni välja võlunud ja taimedega värvitud lõngast midagi kudunud, siis võite kindel olla: teie looming on kordumatu, teist samasugust asja ei ole kogu maailmas.",
      "category": "Kodu ja Aed",
      "price": 99.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916765166.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kasside salakeel",
      "author": "Sarah Brown",
      "description": "Kuidas on eraklikest Põhja-Aafrika metskassidest põlvnevatel tänapäeva kassidel õnnestunud end sisse seada terves maailmas ja teha sellest endale mõnus kodu koos jumaldavate omanikega? Kuidas suutsid nad pugeda meie kodudesse ja südameisse ja veenda meid, et peame neid soojas hoidma, toitma ja hellitama? Väga lihtsalt, nad õppisid meiega rääkima.\n\nTeadlaste avastustele toetudes saame teada, kuidas kassid asendasid oma algse, lõhnadel baseeruva keele uute signaalide ja häälitsustega, mis on kujundatud eluks inimeste ja teiste kasside kõrval. Vaatamata kasside tohutule pingutusele tõhusama suhtluse nimel, kui palju me ikkagi nende keelt mõistame – ja vastupidi? Mismoodi kassid meid näevad? Kas nad mõtlevad meist kui enda „omanikest“ või pigem suurtest kahejalgsetest kassidest, kel on vilets lõhnataju?\n„Kasside salakeel“ vastab neile ja veel paljudele küsimustele ning jutustab nii mõnestki imetabasest kassist, kes on meile sel teel abikäpa ulatanud.\n\nSarah Brown kaitses doktorikraadi steriliseeritud/kastreeritud kodukasside sotsiaalse käitumise alal, töötades Inglismaa Southamptoni ülikooli antropozooloogia instituudis. Ta on tegutsenud kasside käitumisnõustajana ning konsultandina kassimänguasjade tööstuses, viinud läbi teadusuuringuid ja töötanud mitme Ühendkuningriigi loomakaitseorganisatsiooni heaks. Autori või kaasautorina on temalt varem ilmunud kolm raamatut. Sarah elab Londonis koos oma perekonna, koera Reggie ning kasside Bootsy ja Smudge’iga.\n\nKasside salakeel seletab teaduslikele uuringutele tuginevalt lahti kassi käitumise, suhtlus- ja kehakeele. Kirglikule kassiarmastajale on see teos väga põhjalik ja põnev lugemine. Teaduslike artiklite vahele on põimitud lugu tänavakasside kohanemisest uue keskkonna ja inimesega ning see tekitab nii-öelda juturaamatu tunde. Raamat aitab paremini mõista, miks meie kodutiiger üht- või teistmoodi käitub ning missuguseid salajasi sõnumeid tema kehakeel endas peidab. Mis mulle teose puhul väga meeldis, oli see, et siiski jääb kõlama noot, et ka teaduslikult ei ole võimalik kassi keelt ja olemust lõpuni lahti seletada! Sellised need meie müstilised kaslased juba kord on!\nTriin Kass-Laanemets, loomaarst\n",
      "category": "Kodu ja Aed",
      "price": 67.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916704509.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Paikame ja nõelume",
      "author": "Maris Taul",
      "description": "See väike õpetusraamat kutsub teid rõivaid parandama. Paigatud ja nõelutud esemed pole mitte vaesuse märk, vaid kinnitus sellest, et hoolid enda asjadest ja säästad loodust tarbetult soetatud rõivakuhjadest. Paigatud esemetes on alati ka killuke parandaja armastust ning loomingulist mängulusti, mis muudab parandatud rõivad eriti toredaks.\n„Paikame ja nõelume“ autor Maris Taul on läbi viinud mitmeid parandamise teemalisi töötube ja osalenud oma parandustöödega näitustel. Ka oma õpingutes Viljandi Kultuuriakadeemias pühendus ta eelkõige just parandamise teemadele. Koos selgitavate jooniste ja fotodega on raamatukeses mitmeid paikamise ja nõelumise õpetusi, aga ka inspiratsiooni loominguliseks parandamistööks.\nAnname asjadele parandades uue elu!\n",
      "category": "Kodu ja Aed",
      "price": 48.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916741047.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Lõhnheina põim",
      "author": "Robin Wall Kimmerer",
      "description": "„Ma võiksin anda teile lõhnheinapatsi, mis on sama paks ja läikiv nagu palmik, mis rippus mu vanaema seljal. Aga see pole tegelikult minu anda ega teie võtta. Wiingaashk kuulub iseendale. Sellepärast pakun ma patsi asemel teile palmiku lugusid, mis on mõeldud meie suhte ravimiseks maailmaga.“\nRobin Wall Kimmerer vaatleb botaanikuna loodust teadlase pilgu läbi, ent potavatomi rahva liikmena võtab omaks arusaama, et taimed ja loomad on inimeste vanimad õpetajad. Oma raamatus „Lõhnheina põim“ ühendab ta need kaks vaatenurka. Toetudes oma kogemusele põlisrahva järeltulija, ema ja naisena, kirjeldab Kimmerer, kuidas elusolendid – astrid ja kuldvits, maasikad ja kõrvits, salamandrid, vetikad ja lõhnhein – pakuvad meile kingitusi ja õpetust, isegi siis, kui oleme unustanud, kuidas nende häält kuulda. Tema lugudest jääb kesksena kõlama mõte: ökoloogilise teadlikkuse kasv eeldab inimestelt ülejäänud elusolenditega vastastikuse suhte tunnustamist. Ainult siis, kui võtame kuulda teisi olendeid, suudame mõista maa heldust ja õpime vastu andma oma kingitusi.\nRobin Wall Kimmerer on ema, teadlane, auhindadega pärjatud õppejõud ning potavatomi rahva registreeritud kodanik. Tema esimene raamat „Gathering Moss“ sai John Burroughs’i medali silmapaistva looduskirjandusteose eest. Tema kirjutised on ilmunud sellistes väljaannetes nagu Orion ja Whole Terrain ning paljudes teadusajakirjades. Ta elab Syracuse’is, New Yorgi osariigis, kus ta on SUNY ökobioloogia õppejõud ning Põlisrahvaste Keskuse ja Keskkonna asutaja ja juhataja.\nRaamatu sisutoimetaja Ave Oit: „Imetlen selles raamatus kõige enam autori lugude jutustamise kunsti. Elukogenud indiaaninaine põimib iga peatükiga justkui uue lõhnheinapatsi, milles ühinevad tervikuks kolm tarkust – täpne loodusetundmine, sügav traditsiooniline tähendus ja armastav emalik hoolitsus. Soovitan seda raamatut kõigile, kes tahavad mõista põlisrahvale omast seoste nägemise tarkust ja kooskõlas elamise viisi.“\nLoodusteadlane Jane Goodall: „Robin Wall Kimmerer on kirjutanud erakordse raamatu, mis näitab, kuidas teaduse faktitruud, objektiivset lähenemist saab rikastada põlisrahva iidse tarkusega. Kõige rohkem meeldib mulle viis, kuidas ta jäädvustab ilu – hiiglaslike seedrite ja metsmaasikate, vihmase metsa ja lõhnava heinamaa kujutluspildid püsivad kaua pärast viimase lehekülje lugemist.“\n",
      "category": "Kodu ja Aed",
      "price": 96.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916736630.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "1200 Eesti seent",
      "author": "tekst: Vello Liiv",
      "description": "Eestlane on ikka olnud metsarahvas ja käib endiselt metsas seeni korjamas. Ent seenelisel võib tekkida probleeme söödavate ja mürgiste seente eristamisel, sest seeni on palju: neid leidub kõikjal, kus on nende jaoks piisavalt soojust, niiskust ja toitu.\nTänapäevaste nutiseadmete abil saab rahuldavalt vahet teha üldtuntud söödavate ja mürgiste seente vahel, ent tundmatu seene määramisel võib abi saada ka seeneraamatutest. Mükoloog Vello Liiv on sellesse entsüklopeedilisse piltmäärajasse kokku kogunud aastakümnete jooksul Eesti eri paikades tehtud fotod. Raamatust leiab üle 1200 seeneliigi, mida võib metsas leida. Rohkete fotodega käsiraamat tutvustab nii algajale kui edasijõudnud seenehuvilisele kõikvõimalikke Eesti metsades leiduvaid seeneliike. Kiire ülevaate saamiseks on esipaberil välja toodud olulisemad söögiseened ja ohtlikud mürkseened.\nRaamat kaasa ja seenele!",
      "category": "Kodu ja Aed",
      "price": 54.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949085460.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Aedfloksid",
      "author": "Marika Vartla",
      "description": "Aedfloksid on tänuväärsed püsililled, sest nad õitsevad pikalt kogu suve teise poole ja neid on lihtne kasvatada. Vihik tutvustab värvide kaupa parimaid sorte, et oleks lihtsam leida meelepärase värviga õisi. Lisaks on antud näpunäiteid kasvatamiseks ning ülevaade sordiaretusest Eestis ja mujal maailmas. Sorte on mainitud kokku paarsada, põhjalikum kirjeldus on ligi sajal.",
      "category": "Kodu ja Aed",
      "price": 37.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916760093.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Toit ja tervis taimedest",
      "author": "Krista Kaur",
      "description": "Raamat „Toit ja tervis taimedest” viib lugeja rännakule toidutaimede põnevasse ja meeliköitvasse maailma. Oluline on mõista, et teadlikult toitu valides saame oma tervise heaks ise üllatavalt palju teha. Vana-Kreeka arst ja arstiteaduse rajaja Hippokrates on öelnud aegumatud sõnad: „Sinu toit olgu sinu ravim ja sinu ravim olgu sinu toit”. Tuntud India vanasõna „Kui sa toitud õigesti, ei ole sul ravimeid vaja” kinnitab sama mõtet. Eestlastelgi on ju ilus ütlus „Toit on tervise varaait!”.\nBotaaniliste kirjelduste ja toiteväärtuse info kõrval leiab siit kaasahaaravaid lugusid toidutaimede ajaloost, rännakutest erinevate maailmajagude ja kultuuriruumide vahel. Käesolev raamat sisaldab ka mitmeid praktilisi nõuandeid ja ideid erinevate toidutaimede kasutamiseks. Kui soovite rohkem teada saada oma lemmikpähklite kohta või lugeda selliste taimeriigi staaride elust nagu jaapani vasaabia või india mangopuu, on see raamat heaks teejuhiks. Kindlasti leiab raamatust ka üllatusi näiteks lehekülgedel, kus kohtume tiigripähklite ja madukurkidega. Omajagu üllatav on lugeda ka pöidlapikkustest pisilaimidest ja särtsakatest juunosidrunitest, taimsest kaaviarist ja Filipiinide juveelidest. Leidub ka selliseid toidutaimi, kellest eestikeelsest kirjasõnast seni midagi ei leia, nagu näiteks lootusepõõsas ja ploomik, kes saidki eestikeelse nimetuse just selle raamatu jaoks.\nRaamatu autor on tutvustanud toidutaimi mitmetes raamatutes ja artiklites, tele- ja raadiosaadetes, loonud temaatilisi haridusprogramme ning pidanud loenguid ja korraldanud ekskursioone ja töötubasid teemadel „Taimne eksootika toidulaual”, „Toit ja tervis taimedest”, „Valikute küsimus”, „Söödavad õied”, „Looduslikud alternatiivid rafineeritud roosuhkrule”, „Vedaliku köögi saladused” jpt. Koos kolleegidega Tallinna botaanikaaiast on toidutaimi tutvustatud ka arvukatel näitustel. Raamatu autor on osalenud konsultandina Eesti Tervisemuuseumi näitusel „Elada või mitte – suhkrus on küsimus” ning tutvustanud toidutaimi ka rahvusvahelistel konverentsidel Poznanis, Vilniuses ja Madridis.\n\nKrista Kaur on lõpetanud Eesti Põllumajandusülikooli (praegune Maaülikool) agronoomia teaduskonna ning alates 1994. aastast töötab Tallinna botaanikaaias teadus- ja haridusosakonnas metoodikuna. Sügavamast huvist toidutaimede, toidu ja tervise seoste vastu, lõpetas autor Annely Sootsi Tervisekooli toitumisnõustaja erialal ja alustas õpinguid funktsionaalse toitumise terapeudi õppes. Krista Kaur on kasvatanud toidutaimi hüdropoonika meetodeid rakendades rahvusvahelises ettevõttes Natufia Labs.",
      "category": "Kodu ja Aed",
      "price": 63.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985360316.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Koo ja heegelda 2",
      "author": "Ruta Tännav",
      "description": "KOO JA HEEGELDA2. Rõivad, on juba teine kogumik nimetatud sarjast, mis sisaldab kootud ja heegeldatud mudeleid, mis on ilmunud läbi aastate ajakirjas Käsitöö. Lisaks pakub raamat-ajakiri ka mõningaid täiesti uusi mudeleid. Siit leiab väga erinevates tehnikates ja stiilides rõivaste valmistamisjuhiseid koos täpsete skeemide ja joonistega. Rikkalikust mudelivalikust leidub käsitööprojekte nii algajale kui ka vilunud kudumis-heegeldamismeistrile.\n\nKOO JA HEEGELDA on tarviline vara iga näputööd armastava inimese riiulis.\n\nAjakirjast leiad kirevatele fotodele lisaks täpsed jooniste ja/või skeemidega kudumis/heegeldamisõpetused, millele lisaks on põhjalikud tekstijuhised.\nMudelitest on esindatud:\nKootud ja heegeldatud pluusid, dzemprid, kampsunid, vestid\nKootud ja heegeldatud kleidid, seelikud\nKootud ja heegeldatud püksid, pükstükid\nAjakirjast leiad veel nõuandeid erinevate töövahendite ja materjalide osas.\n",
      "category": "Kodu ja Aed",
      "price": 82.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9771736904054.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Etikett ja head kombed kogu perele",
      "author": "Erika Kolbakov",
      "description": "Käesoleva teose kirjutamist inspireerisid peamiselt just need vahvad tüdrukud ja poisid, erinevas vanuses neiud ja noormehed, kellega kümne tegevusaasta jooksul etiketikoolitustel kohtunud olen. Nii suuremad kui väiksemad naerusuised, elurõõmsad, vahel ebakindlad ja kartlikud noored inimesed on mulle kaudselt mõista andnud: on aeg etiketiõpikuks, mis loob väärtust pere kõikidele liikmetele. Minu eesmärk on teile ulatada ehituskivid kindla tuleviku loomiseks, et unistusi kergusega saavutada. Etiketiraamat on eelõike mõeldud vanematele, et suurendada oma teadmisi ja läbi selle suunata oma lapsi ja noori.\n\nJagan teiega olulisi teadmisi, mis viivad tervemate suhete ning paremini mõtestatud eluni, millest täit rõõmu tunda. Alles siis, kui esmalt ise rahulolevad ja õnnelikud oleme, saame panustada meeldivama ühiskonna loomisse. Soovingi teid juhatada maailma, kus kehtivad suurepärased kombed, austavad suhted, laitmatu moraal, etikett. Võib-olla ei leia te sellest raamatust vastuseid kõikidele oma küsimustele, aga olen veendunud, et leiate suuna ja saate uut inspiratsiooni.\n\nEtiketiõpe on investeering kogu eluks.",
      "category": "Kodu ja Aed",
      "price": 94.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916421949.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Ilus Eesti aed 2",
      "author": "Tiina Lang",
      "description": "Hea, kui aed tekitab harmoonilise tunde, kus iga taim kasvab õigel kohal, sobitub nii teiste kui ümbritsevaga ja pääseb mõjule, aga nii mõnelgi juhul võib kujuneda aiast paras padrik. Kui ei suuda end ohjata, võib liiga hoogu minna, osta kokku taimi ja mugulaid, nii et lõpuks mulda saades ning endale kasvuruumi nõutades nad üksteist vaid lämmatavad. Keegi ei pääse esile. Eriti väikeses aias, kus on vaja oskuslikult piiri pidada.",
      "category": "Kodu ja Aed",
      "price": 79.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9771406510103.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Peenar Sinu aias – kujundamise põhimõtted, näidispeenrad, taimesoovitused",
      "author": "Reti Randoja-Muts",
      "description": "Algajale aednikule tuleb sageli üllatusena, et aiakujundaja ei alusta peenra loomist mitte taimede ostmisest, vaid see on kõige viimane töö. Enne tuleb otsustada peenra õige koht, õige kuju, vormid, värvid ja ja mõõtmed. Nii on tulemuseks ilupeenar, mis sobib elamu ja aiaruumiga ning näeb välja kaunis ja harmooniline. Kui paberil on peenar olemas, siis on juba lihtne osta vajalikud taimed. Räpina aianduskooli õpetaja Reti Randoja-Muts seletab lihtsas keeles aiakujunduse kompositsiooni aluseid, mahtude, vormide, värvuste, proportsioonide paikapanemist. Samm-sammult saab lugeja oma tulevase peenra läbi mõelda ja lõpuks ka paberile joonistada. Lõpuks tuuakse loetelu taimedest, mis sobiksid oma kujult ja värvuselt joonistega.",
      "category": "Kodu ja Aed",
      "price": 3.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985996522.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Heegelmustrid",
      "author": "Helga Koger",
      "description": "Heegeldamine on väga vana kunst, heegeldada võib kõike alates riietusesemetest ja kodutekstiilidest ehete ja mänguasjadeni. See raamat on mõeldud neile, kellel heegeldamise algtõed juba selged. Õpetusi leiab aga siitki, näiteks seni vähem tuntud vaba- ja mosaiikheegelduse omi. Kes vabaheegelduse võtted selgeks saanud ja fantaasial lennata laseb, on juba tõeline meister.\n\nSelles raamatus on ligi 250 heegelmustrit koos fotode ja skeemidega alates lihtsamatest ääre- ja vahepitsidest keerukamate riietus- ja tarbeesemeteni. Kui mõni kasutatud võte tundub keeruline, võtke appi raamat „Heegeldamine. Õpipoisist meistriks“.\n\n*\n\nHelga Koger on kunagiste populaarsete käsitööajakirjade Ilutegija ja Käsitööleht väljaandja ning mitmete käsitööraamatute autor. Varem on sarjas „Õpipoisile, sellile, meistrile“ ilmunud „Kudumismustrid“ (2021) ja „Tikandid“ (2023).",
      "category": "Kodu ja Aed",
      "price": 30.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916128510.png",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Aiakahjurid. Kutsumata külalised aias",
      "author": "Tiit Koha",
      "description": "Aiaomaniku rõõm kestab seni, kuni ühel päeval avastab ta, et aeda – ja mitte ainult aeda, vaid ka kasvumajja – on saabunud kutsumata külalised. Taimed närbuvad, langetavad lehti, viljad mädanevad. See kõik võib korduda igal aastal, ainult soovimatute külaliste arv erineb. Tiit Koha elas selle kõik ise läbi. Tal tekkis mõte pildistada kõiki kahjureid, keda ta oma aias mõne aasta jooksul märkas. Raamatust leiab rohkem kui 50 kahjuri tutvustuse, aga ka kasulike putukate nimekirja. Tervisele on parem, kui tõrjuda kahjureid taimsete vahenditega. Alati neist ei piisa ja siis tuleb kaaluda keemiliste tõrjevahendite kasutamist. Käsiraamat annab soovitusi ja nõuandeid, kuidas kutsumata külalisi tõrjuda.",
      "category": "Kodu ja Aed",
      "price": 67.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916731284.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Laiskuri aed ehk raamat mugavale aiapidajale",
      "author": "Jüri Annist",
      "description": "Kas kuulud nende sekka, kelle põsed löövad entusiasmist õhetama, kui silmapiiril on mõni peenar, mida rohida, või muru, mida niita? Kui ei, siis on see raamat mõeldud just sulle.\nPaljudel aiaomanikel on ühine unelm: tahaks, et aed oleks ilus ja et sellega oleks vähe tööd. Paraku kipub elus kehtima reegel: mida ilusam aed, seda rohkem nõuab see rassimist. Hoolitsemata aed näitab aga vähese vaevanägemise kohe välja.\nSiiski on võimalik mõnd lihtsat tõde arvestades kujundada „laisa mehe aed“. Need tõed on oma pikast elukogemusest välja sõelunud tuntud aednik Jüri Annist. Ta soovitab raamatus aiakujunduslikke elemente, millega on vähem jantimist, ja loetleb taimi, keda on Eesti aedades kõige mugavam kasvatada.\nJuttu on peenardest ja nende multšimisest, põõsastest, veesilmadest, murust ja selle niitmisest, hekkidest, ronitaimedest, turbaaiast, kiviktaimlast, roosidest, kõrrelistest, elulõngadest ja sibullilledest.\nElutarga aedniku muhedad tähelepanekud on praktiline ja mõnus lugemine igale rohenäpule.\n",
      "category": "Kodu ja Aed",
      "price": 14.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916734742.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Eesti taimede kukeaabits",
      "author": "Toomas Kukk",
      "description": "Ülevaatlik taimemääraja hõlmab metsa- ja niidutaimi, umbrohtusid ja prahitaimi ning soo- ja veetaimi. Raamat käsitleb 1340 liiki ja alamliiki taimi, mis ongi suurem osa Eesti piiridest leitud metsikult looduses kasvavatest taimedest.\nKukeaabitsast leiab kõik Eestis kaitse all olevad taimeliigid. Tahvlitel kujutatud taimede juures on nüüdisaegsed levikukaardid Eesti taimede uuest levikuatlasest (2020). Lisatud on ka mitmete viimastel aastatel Eestist avastatud taimede kirjeldused.\nKäesolev kümnes, täiendatud trükk võib lugejat hämmastada uute sugukondade ja liikide nimetustega. Taimenimetused on kooskõlas tänapäevase süstemaatikaga ning küllap pakuvad avastamisrõõmu ka ammustele taimehuvilistele.\n",
      "category": "Kodu ja Aed",
      "price": 91.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985360002_1.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Nupukas kõrgpeenraraamat",
      "author": "Renate Hudak, Harald Harazim",
      "description": "Raamatust leiate näpunäiteid kõrgpeenarde ehituseks. Peenraümbris võib olla laudadest, prussidest, plankudest, plastist vm taaskasutatud materjalist. Kuid luua saate ka kauakestva looduskividest ümbrise ning teha hoopis tünni- ja küngaspeenra.\nSaate teada, kuidas neid täita, nii et peenra põhja pandud mätastest, taimejäätmetest jms alumised kihid kõdunedes peenart soojendaksid ja sinna toitaineid juurde annaksid. Õpetatakse, kuidas kõrgpeenart aastaid kasutada ning millised taimed vajavad seal kasvades viljakamat ja millised lahjemat mulda. Neid nõuandeid täiendavad 14 istutusplaani ja Taimeportreede leheküljed põnevate sordisoovitustega. Kõrgpeenar sobib väga hästi segaviljeluseks. Niisugune peenar on eriti hea vanema aedniku aias, sest see päästab küürutamise vaevast.\n\nMõndagi kasulikku pakub raamat neilegi, kellel juba on kõrgpeenar.\nKuidas otstarbekalt kasta?\nKuidas tõhusalt kahjureid tõrjuda ja kasureid meelitada?\nKuidas kasutada kõrgpeenart sügisel ja talvel?\nKuidas taimi külma eest kaitsta?\n\nKasutage ära autorite kogemused ja nautige kõrgpeenra eeliseid!",
      "category": "Kodu ja Aed",
      "price": 44.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916726907.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kodused ehitustööd",
      "author": "Priit Valge",
      "description": "ISETEGEMINE ON KASULIK JA LOODUST SÄÄSTEV HOBI! Raamatus „Kodused ehitustööd“ õpetab autor tegema erineva raskusastmega väiksemaid ja suuremaid ehitustöid kõigile isetegijaile. Siit leiab ideid nii õuetöödeks kui ka tubasteks meisterdusteks. Kodu mugavamaks ja ilusamaks tegemisel võib kasutada puitu ja tsementi, aga ka klaasi, nahka, paberit ning vahtpolüstüreeni. Suuremate töödena võib välja tuua tööriistakuuri ja kasvuhoone rajamise, aga igaüks saab kindlasti hakkama korvist lillepoti või riidenagi tegemisega. Enamik valminud töid propageerivad taaskasutust, näiteks kuidas vanu puitaknaid taastada ja soojapidavaks muuta ning kuidas väsinud tumbale nahkkate teha ja 1960ndate söögilauda taastada. Autor õpetab ka ehitusjääke kasutama – valmib lihtne massiivpuidujupist lõikelaud ja telliste ülejäägist röövlipraeahi õue. Kõik tööd pakuvad kindlasti inspiratsiooni või uusi teadmisi. Siit saab teada, kuidas arvutada trepiastmeid ja -kallet, mida võtta ette vana kasvuhoone vundamendiga ning kuidas õueduši jaoks suvist päikesesoojust ära kasutada. Raamatus on ka põhjalik ülevaade tööriistadest ja abivahenditest, mis võiks ideaalses koduses töötoas olemas olla. Lõpetuseks jagatakse häid näpunäiteid lihtsamate viimistlustööde kohta: kuidas ruumi ette valmistada, vuukida, pahteldada, kruntida ja värvida. Priit Valge on Tallinna Ehituskooli ehituse õppesuuna eriala õpetaja ja 28 aastat juhtinud saatesarja „Nurgakivi“. Tal on ilmunud mitmeid raamatuid ja suur hulk ehitusõpetusi Maalehe lisas Targu Talita ning ajakirjas Kodu ja Aed.",
      "category": "Kodu ja Aed",
      "price": 83.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916166109.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Väekad maitsed metsast ja soost, aiast ja aia tagant",
      "author": "Mercedes Merimaa",
      "description": "Taimetark Mercedes Merimaal oleks nagu mitu paari silmi. Seal, kus tavainimene näeb tüütut umbrohtu või söödamatut kännuseent, märkab tema kasulikke ravim- ja toidutaimi. Mitmekesised ja kordumatud maitseelamused on tagatud. Ta leiab ilmeksimatult üles haruldused, mis suudavad leevendada ka kõige raskemaid tõbesid.\nVanajumala supermarket ja looduse gurmeerestoran on mõisted, mis võivad selle raamatu lehekülgedel veidi selgemaks saada. Teekonda alustades tuleks olla valmis üllatusteks – tihti on vaja avardada oma mõtlemise piire, õppida, katsetada ja loovalt läheneda.\nMetsast ja muljalt leiab söödavaid taimi igal aastaajal. Igaks aastaajaks leiab raamatust sobivaid retsepte.\nIllustreeritud rohkete fotodega.\n",
      "category": "Kodu ja Aed",
      "price": 45.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916731277.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Lilleaed 2",
      "author": "Ühinenud Ajakirjad",
      "description": "Järg populaarsele väljaandele Lilleaed, on Lilleaed II oluline abiline neile, kes soovivad oma aeda värve kolmeks aastaajaks. Räägime paljudest erinevates lillesortidest, nende istutamisest, hooldamisest ja sobivatest kooslustest, et aed oleks õiteilus kevadest sügiseni.",
      "category": "Kodu ja Aed",
      "price": 36.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9771406510080.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kartulid oma aiast",
      "author": "Viive Rosenberg",
      "description": "On suur asi, kui oskate raskel ajal ise endale toidukartuli kasvatada.\nMeie tuntuim kartuliuurija Viive Rosenberg keskendubki oma kogemusi jagades kartulikasvatusele pisikestel pindadel, õpetades, kuidas seda teha ka siis, kui teil pole kasutada traktorit ega hobust, et kas või vaod sisse ajada.\nLugedes saate ülevaate kartuli väärt omadustest ja kartulikasvatusest kevadest sügiseni, ka eelidandamisest ja säilitamisest ning tähtsamatest kartulikahjuritest ja -haigustest.\nNeil, kes kasvatavad kartulit koduaias, soovitab Viive Rosenberg eelistada varajasi hea maitsega sorte. Eestlase maitsemeelele sobivate sortide hulgas on palju neid, mille on loonud meie aretajad. Vaeva tasub näha näiteks ’Mareti’, ’Pireti’, ’Teele’, ’Jõgeva kollase’ ja vana ’Väikese vereva’ seemet hankides. Samas tutvustab Viive Rosenberg ka paljusid häid välismaa sorte.\nAutor jagab ka oma kindlat usku, et iga kartuliroa jaoks tuleb valida sobivaim sort: maitsvat salatit ja putru ei saa samast kartulist. Selle kinnituseks on raamatus ka Rosenbergi pere lemmikretseptid.\nViive Rosenberg: „Kartulit peaks Eestis palju rohkem väärtustama. Võib-olla kõik ei teagi, et kartul võib toiduna olla mitmekesine, maitsev ja kasulik.“",
      "category": "Kodu ja Aed",
      "price": 27.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916726822.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Pookimise ime",
      "author": "Harri Poom",
      "description": "Pookimine on ime küll, aga sedasorti mõnus ja kodukootud ime, mis tuleb kergemini kätte kui jalgrattasõit, usub raamatu autor Harri Poom. Oma aastakümnete pikkuse praktika varal leiab ta, et pookimise saab jalgrattasõidust kiiremini selgeks, kui on ainult huvi ja tahtmist. Kukkumist pole ka karta. Või kui, siis ainult juhul, kui tahate oma uusi oskusi rakendada kõrgel puu otsas.\n\nPookimisoskusel on uudishimulikule aiapidajale palju pakkuda: uusi sorte saate pookida olemasolevatele viljapuudele; luua perepuid ja tekitada aeda marjapõõsaste asemel „marjapuid“; panna hästi õitsevad, ent tolmunadja puudusel seni mitteviljunud puud ilusat saaki kandma. Pookida saate näiteks ka kõrvitsalisi, viinapuid, kaktuseid ja adeeniume.\n\nAutor tutvustab vajalikke töövahendeid, võimalikke pookealuseid, poogendi ja aluse omavahelist sobivaust ja pookimisvõtteid. Lihtsad õpetused on kergesti järgitavad.\n\n\n\nHarri Poom on õppinud Tartu Ülikoolis keemiat ja Räpina Aianduskoolis aiandust, Vändra lähedal elab ja tegutseb ta Tiigitamme talus.\nHarri Poom on kirjutanud palju nõuandeartikleid ja mitu head aiandusraamatut: „Kaktused kääbustest hiiglasteni“ (2012), „Maalehe arbuusi- ja meloniraamat“ (2013), „Maalehe pirniraamat“ (2019) ja „Lauaviinamarjad oma aiast“ (2021).",
      "category": "Kodu ja Aed",
      "price": 57.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916726846.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Uued ja unustatud kaunviljad meie aedades",
      "author": "Lea Narits",
      "description": "Kaunvilju määratletakse kui liblikõielisi, mille söödav osa on kaun või kaunas olevad seemned. Maailmas kasvatatakse väga palju kaunvilju ja paljudes piirkondades on just kaunviljad peamised valguallikad inimtoidus.\n\nSellest raamatust leiad valiku nii uutest kui ka unustatud kaunviljadest meie aedades. Kuidas kaunvilju kasvatada, millised on haigused ja kahjurid, kes just kaunvilju kimbutavad.\n\nRaamatu autor Lea Narits on lõpetanud Eesti Põllumajanduse Akadeemia (Eesti Maaülikool) ning töötab Eesti Taimekasvatuse Instituudis juba üle 25 aasta sordiaretaja ning teadurina. Tema töö põhisisuks on kaunviljade ja õlikultuuride sordiaretus ning agrotehnikateemalised teadusuuringud.\n",
      "category": "Kodu ja Aed",
      "price": 7.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985359907.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Tallinna orhideed. Teejuht linnaloodusesse",
      "author": "Rainar Kurbel",
      "description": "Raamat tutvustab Tallinna olulisemaid rohealasid ja kõiki linnas leiduvat 22 looduslikku orhideeliiki. Aitab neid leida ja ära tunda.",
      "category": "Kodu ja Aed",
      "price": 85.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916423349.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Tervis Jumala apteegist",
      "author": "Maria Treben",
      "description": "Maria Treben on tänapäevase alternatiivmeditsiini üks tähtsamaid teerajajaid. Tema populaarseim teos, mida on tõlgitud paljudesse keeltesse ja müüdud miljonites, on omandanud peaaegu kultusliku staatuse. Ühe tuntuima rahvaravitseja ja taimetargana on Maria Treben kindlustanud endale ajaloos silmapaistva koha. Paljud austavad teda kui pühakut, tegelikkuses oli ta lihtne naine, kes enda lähedasi ravimtaimedaga aitas ja omandatud teadmisi ning kogemusi võimalikult paljudele inimestele püüdis edasi anda. Aastakümnete möödudes pole tema raamatutes kirjapandud ravivõtete populaarsus loodusravist lugupidavate inimeste seas mitte kahanenud vaid kasvanud. Oma peateoses “Tervis Jumala apteegist“ kirjeldab ta üksikasjalikult 31 ravimtaime ja annab põhjalikke juhiseid selle kohta, kuidas neist valmistavaid teesid, tinktuure, taimeputrusid, mahlu ning vanne paljude haiguste ravimisel kasutada.",
      "category": "Kodu ja Aed",
      "price": 8.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949993703.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kevad suvi \u0026amp; sügis aias",
      "author": "Ühinenud Ajakirjad",
      "description": "Käesolev aiateemaline väljaanne on fookuse seadnud kevad-suvistele aiatöödele, mis tagavad hea saagi ja rohkesti silmailu.\nVäljaandes tuletame rohenäpule meelde taimeseemnete õiged külvinipid ja reeglid. Samuti peatume olulistel kevadistel aiatöödel. Hea ülevaate saab taimede väetamisest ja mulla kvaliteedist ning selle parandamisest. Teemad jagunevad aastaaegade kaupa ning juttu on külvamisest, sibullilledest, roosidest, viljapuudest, köögiviljakalendrist, viinapuudest, amplitaimedest, ravimtaimedest, kahjurite tõrjest, marjadest, umbrohu kasulikkusest, murust, köögiviljadest ja paljust muust aednikule vajalikust.\n\n",
      "category": "Kodu ja Aed",
      "price": 76.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9771406510073.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kuidas oma kassiga suhelda",
      "author": "Claire Bessant",
      "description": "Kassid on põnevad olendid. Nad elavad meiega tihedalt koos, kuid neid on keeruline mõista. Tegelikult annavad nad meile vihjeid selle kohta, kuidas ennast tunnevad ja mida mõtlevad – peame sellest vaid aru saama. Alustada võiks teadmisest, et kassidel on erinevad iseloomud ja neile on vaja individuaalselt läheneda, sest ei leidu kahte ühesugust kassi. Claire Bessant uurib oma kunagise menuki täiendatud versioonis uusi ideid ja leide, mis aitavad mõista ja hinnata kasse ning selgitada välja nende elustiile. See annab võimaluse luua oma kassiga lähedasemat sidet. Edu võti peitub muidugi selles, kui õpiksime mõtlema nagu kass. Claire Bessant on heategevusorganisatsiooni International Cat Care tegevjuht. Organisatsioon on pühendunud kasside heaolule ja tervisele ning nad omavad suurt hulk teavet ja ressursse. Claire on ajakirja Your Cat nõustaja ja paljude raamatute autor, nende seas „The Cat Whisperer“ („Kassilausuja“), „The Ultrafit Older Cat“ („Supervormis vanem kass“) ja „Perfect Kitten“ („Täiuslik kassipoeg“). Ta aitas luua ühingut European Society of Feline Medicine (Euroopa Kasside Meditsiiniühing).",
      "category": "Kodu ja Aed",
      "price": 93.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916166673.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Mürkideta taimekaitse",
      "author": "Eneli Käger",
      "description": "Koduaias on mõistlik hakkama saada võimalikult palju ilma kemikaale kasutamata. See on võimalik, kui oskad taimi ja mulda hooldada, hoiad aias korda, rakendad peenramaal viljavaheldust, kasutad pritsimiseks looduslikke vahendeid, kasvatad haiguskindlaid sorte, kasutad ära taimede häid omadusi ja omavahelisi häid suhteid jne.",
      "category": "Kodu ja Aed",
      "price": 5.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916734674.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Viljapuud ja marjapõõsad II",
      "author": "Ühinenud Ajakirjad",
      "description": "Käesolev väljaanne, mis põhineb oma ala parimate asjatundjate teadmistel, on järg praktilisele esimesele osale ning suureks abiks neile, kel pole endal sahtlis aednikudiplomit ega pikaaegset kogemust, kuidas viljapuu- või marjaaeda rajada ja hooldada. Isegi kui koduaias on aastaid askeldatud, tekib ikka küsimusi, kuidas või mida teha-valida, sest lisandunud on aina uusi puuvilja- ja marjakultuure ning sorte.\nNii saabki ajakirja vajadusel kaasa võtta, kui on vaja järjekordset istikut või sorti osta, et saaks otsustada kõige sobilikuma ja parema kasuks. Pealegi on koduses aias askeldades ja puid-põõsaid hooldades hea teada, kuidas seda täpselt teha, et eeldatud kasuga kahju ei kaasneks, viljapuud ja marjapõõsad rikkalikult kannaksid ning kaua kestaksid.\n",
      "category": "Kodu ja Aed",
      "price": 21.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9771406510097.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Astilbed",
      "author": "Heli Russak, Krista Kukk",
      "description": "Raamat, mida käes hoiad, on sügav kummardus ja austusavaldus ühele taimeperekonnale – astilbele. Astilbede kaunis pitsiline lehestik ja kesksuvine kohev õitevaht on hingematvalt kaunis vaatepilt. Kes seda on näinud, teab, kui lihtne on sellele lummusele kaotada nii mõistus kui ka süda.\nSinu ees avaneb põhjalik käsitlus, milles põimuvad botaanika, ajalugu, liikide ja sortide kirjeldused, lisaks huvitavaid fakte astilbedest. Autorid jagavad oma pikaajalisi kogemusi astilbede kasvatamisel ja hooldamisel ning seletavad lahti kõik sammud, nii et iga aiandushuviline, olgu ta algaja või juba kogenud rohenäpp, leiab endale midagi kasulikku.\nRaamatu kaunid fotod loovad just õige meeleolu ning on heaks inspiratsiooniallikaks. Astilbed on tõelised südametemurdjad, nad lihtsalt poevad sulle sügavale hinge.\n",
      "category": "Kodu ja Aed",
      "price": 47.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985359693.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "200 murtud aiandusmüüti",
      "author": "koostaja Margus Maripuu",
      "description": "Isiklikel kogemustel ja asjatundjate nõuandeil põhinev raamat aitab murda aianduses ebausu ja eelarvamuste pinnalt tekkinud müüte. Igal aednikul on oma kogemused, tõekspidamised ja arusaamad. Aedniku töö on loov ja aiatööga kogunenud tõekspidamised isikupärased. Osa tõekspidamisi osutuvad neile talupoja tarkusega lähenedes paraku müütideks ehk valeuskumusteks, sest need on kujunenud ebausu, eelarvamuste, liialduste ja suurustamise pinnalt. Otsustage ise, kui palju on järgnevatel müütidel tõepõhja all. Müütide murdmisel on abiks nii isiklikud kogemused kui ka ajakirjanduses (Maakodu, Maa Elu, Eesti Loodus jt) ja erinevatel veebisaitidel ning blogides (Keskkonnaamet, Hortes, Seemnemaailm, Rebase talu, Looduskalender jt) jagatud teadmised ja nõuanded. Aiandushuvilisele pole Margus Maripuu (snd 1967) nimi tundmatu. Ta on aedniku ameti kohta öelnud, et aednikus peab olema geoloogide uurivat visadust, inseneri loovat mõistust, helilooja tundlikku hinge, tuletõrjuja kiiret reageerimisvõimet, graafiku peenetundelist täpsust, vanemlikku kannatlikkust, kirurgi kindlat kätt, vetelpäästja tähelepanelikkust ja tohutul hulgal mõistvat, head inimhinge. Pärast Räpina aiandustehnikumi lõpetamist tegi Margus Maripuu aednikutööd Raplamaal Mitšurini sovhoosis ja pidas pargiaedniku amet Pirgu arenduskeskuses. Rapla alevivalitsuses oli ta algul haljastaja, pärast Rapla linnavalitsuses keskkonnanõunik. Õpetajana on ta töötanud Maidla lastekodus, Eidapre Koolis ja Kehtna Kutsehariduskeskuses. Kirglikul taimekogujal Margus Maripuul on Eesti suurim daaliakogu.",
      "category": "Kodu ja Aed",
      "price": 58.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916128039.png",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Aia kujundamine mõtetes ja praktikas",
      "author": "Merilen Mentaal",
      "description": "Merilen Mentaal jõudis aiadisaini juurde pärast eluetappe poliitikas, turismis ja üritusturunduses ning seda tänu rooside kasvatamise hobile. Oma osa mängis ka õnnelik juhus, mis viis ta 2005. aastal Chelsea aianäitusele Londonis. Ta on lõpetanud Oxfordi Aiadisaini Kolledži ja on Suurbritannia Aiadisainerite Ühingu liige. Lisaks aedade kujundamisele kirjutab Merilen aianduse teemadel erinevatele väljaannetele nii Eestis kui välismaal, tegeleb fotograafiaga, annab loenguid ning on hingega Eesti aianduse arendamise juures. Aia kujundamine mõtetes ja praktikas on tema esimene raamat.\n\nAia kujundamine mõtetes ja praktikas on autori nägemus sellest, kuidas kujundada koduaeda, millest aed koosneb ning millele on tarvis mõelda. Raamat on jaotatud kolmeks osaks, millest esimene räägib vajalikest plaanidest ja eeltöödest ehk kujundamise tegemisest paberil. Teine osa kajastab praktilisi teemasid, nagu teed, terrassid, veesilmad, aiamööbel jms. Inspireeriv kolmas osa on taimedega kujundamisest, andes ideid ja teadmisi selle kohta, kuidas taimi omavahel sobitada ja kuidas neid istutada.\nTäiendatud kordustrükk.\n",
      "category": "Kodu ja Aed",
      "price": 67.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985351956.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kloostriaia saladused: õde Christa segaviljelusnipid",
      "author": "Jutta Langheineken, Christa Weinrich",
      "description": "REDIS ARMASTAB PORGANDIT\n\n„Jajah, segaviljelus …“ nöögivad teised õde Christat, kui mõni köögivili lilleõite vahelt vaevu välja paistab. Õde Christa vangutab siis pead, ohkab ja lausub elutargalt: „Aga nii see ju peabki olema. Ega lilled siin ainult ilu pärast ole, need mõjutavad naabertaimi hästi.“\nSaksamaal haritakse Fulda kloostriaeda juba aastakümneid segaviljeluspõhimõtteid järgides. Selles raamatus kohtuvad õde Christa Weinrichi teadmised ja Jutta Langheinekeni kirg maheaianduse vastu. Jutta tutvustab teisigi tähtsamaid segaviljelusaedu.\nLugedes saate teada:\n•Millised taimed koos kasvades üksteist toetavad ja milliseid ei tasuks teineteise järel samasse kohta istutada?\n•Kuidas harida mulda, et see püsiks viljakas ja terve ning kuidas toetada aias elu loomulikku ringlust?\nEestis on aiandushooaeg küll lühem kui Saksamaal, kuid samu põhitõdesid järgides saame meiegi soovitatud taimekombinatsioone kasutada ning vahekultuure tasub meil palju rohkem kasvatada.\n2019. aastal ilmus eesti keeles õde Christa Weinrichi eelmine raamat „Segaviljelus koduaias“.",
      "category": "Kodu ja Aed",
      "price": 96.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916726761.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Aedniku aasta",
      "author": "Karel Čapek",
      "description": "Ma räägin teile, kuidas te võite tõelise aedniku ära tunda. “Te peate tulema minu juurde vaatama,” ütleb ta, “ma pean teile näitama oma aeda.” Kui te siis lähete, et talle head meelt valmistada, leiate kusagil püsikute keskel uppimas tema istmiku. “Silmapilk,” heidab ta üle õla, “pistan ainult selle siin mulda.” Möödunud sajandi ühe silmapaistvaima Tšehhi kirjaniku, Karel Čapeki (1890-1938), lõbus ja hoogne jutustust aedniku argipäevast pakub humoorikat äratundmist kõigile, kes võtnud nõuks oma aia eest kirglikult hoolitseda. Pühendunud aedniku läbielamisi, tema õnnestumisi ja luhtumisi kirjeldab Čapek nii suure empaatia kui ka lustliku irooniaga. Liikudes kuude kaupa mööda aedniku aastat võite kindel olla, et loetu paneb teid muhelema ja tekitab rohkelt äratundmist.",
      "category": "Kodu ja Aed",
      "price": 76.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916166475.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Karulauk minu aias. Karulauk minu köögis",
      "author": "Ene Arikainen",
      "description": "Legendi järgi tuleb pruunkaru peale pikka talveund koopast välja ja maiustab kõigepealt karulaugulehtedega ning puhastab niiviisi oma seedesüsteemi. Euroopas ammusest ajast hinnatud maitse- ja ravimtaime karulaugu populaarsus on viimastel aastakümnetel kasvanud ka Eestis. Autor jagab rõõmuga oma kolmekümneaastast kogemust selle vitamiinirikka taime kasvatamisest koduaias.\nLisaks karulaugu kasvatamisele sisaldab raamat 31 retsepti karulauguga toitude valmistamise kohta ja kõik need retseptid on kodukokkadele jõukohased.\nSeega: tere tulemast karulaugu maailma! Tasub proovida!\n",
      "category": "Kodu ja Aed",
      "price": 65.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916991947.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Aias sajab saia",
      "author": "Siire Vanaselja, Lia Virkus",
      "description": "Elustiiliraamatu „AIAS SAJAB SAIA“ autorid Lia Virkus ja Siire Vanaselja viivad lugeja tervet aastat hõlmavale aiaringile, märkama selle rõõme ja võimalusi nii kaunil maikuul kui nukras novembris.\nKui toiduvõlurist Lia ja loova loomuga rohenäpust Siire kokku liita ning laiali lahutada, saaks ilmselt kaks keskmist kokka-aiahoolikut.\nÕnneks pole säärane tehe võimalik ning nii on mõlemad autorid saanud raamatusse panna oma parimad teadmised ja isiklikud kogemused.\nSiire on enda meelest maailma kõige laisem aednik, ometi on tema lumest lumeni õitsev aed mõne külalise arvates liigagi korras. Raamatus jagabki ta kuust kuusse praktilisi näpunäiteid, kuidas ta seda teeb, ja innustab lugejaid loovaid lahendusi otsima. Ikka selleks, et aiarõõm ei kaoks.\nLia pakub retsepte ning nippe, kuidas kõik see hea ja parem, mis meie aedades ja aiaservades kasvab, toiduks saab. Tooraineid jagub kapsast ja karulaugust sireliõite ja suvikõrvitsani!\nOn vana head köögiklassikat ja retsepte, mis üllatavad ning panevad nii mõndagi taime teise pilguga vaatama. Proovige kasvõi võilillemett ja pojengivett!\nMõlemad autorid tegid lahti nii oma aia värava kui käisid ka teiste aedu uudistamas. Millised lood neis aedades peituvad, kes seal kasvavad ja kas külaliste kooki ka pakuti, selgub juba raamatus.\n",
      "category": "Kodu ja Aed",
      "price": 82.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985359587.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Eesti turbasamblad. The Sphagnum mosses of Estonia",
      "author": "Kai Vellak, Nele Ingerpuu, Edgar Karofeld",
      "description": "Raamatu „Eesti turbasamblad“ täiendatud trükk sisaldab kõikide 2024. aasta jaanuaris Eestis teadaolnud 40 turbasamblaliigi kirjeldusi ja uuendatud levikuandmeid. Selles väljaandes on täiendatud määramistabeleid, mis koos fotode ja illustreeritud liigikirjeldustega võimaldavad liike määrata nii välitingimustes kui ka mikroskoobi abil. Raamatu üldosas antakse ülevaade turba-sammalde ehitusest ja elutsüklist, nende uurimise ajaloost, ökoloogiast, levikust, kasutamis-võimalustest ja neid ohustatavatest teguritest. Antud on ka juhiseid turbasammalde kogumiseks ja herbaariumi koostamiseks. Ingliskeelsed määramistabelid ja liigikirjelduste lühikokkuvõtted laiendavad raamatu kasutajate ringi veelgi. Olgu see raamat heaks teekaaslaseks kõigile huvilistele rännakutel turbasammalde müstilises maailmas, kus esmapilgul näivad kõik liigid sarnased, kuid lähemal tutvumisel pakuvad suurt äratundmisrõõmu.\n\nThis is the second, supplemented edition of „The Sphagnum mosses of Estonia”. The main idea of this book is to encourage everyone to get acquainted with Sphagnum species in field conditions as well as under the microscope. The general part of this book gives an overview of the anatomy, ecology, distribution, use and protection of Sphagnum mosses. The identification keys, summary of species characteristics, and figure captions are given also in English, since all the 40 Sphagnum species described here are known in temperate regions of the northern hemisphere.\nWith the help of this book, the authors hope to lead readers into the amazing world of Sphagnum species, which may look confusingly similar at first glance but are attractively unique and beautiful upon closer examination.\n",
      "category": "Kodu ja Aed",
      "price": 68.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916274644.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Hallitusest - puust ja punaseks. Ehitusinseneri vaatenurgast",
      "author": "Kalle Pilt",
      "description": "Hallitusega on kõik inimesed kokku puutunud, kuid vaid vähesed mõistavad hallitusseente kolooniate tekkeprotsessi ning suudavad seda ennetada. Hallitusseente arengu aeglustamine ning kolooniate vähendamine siseruumides on oluline tegur tervena elatud aastate pikendamiseks.\nRaamat „Hallitusest – puust ja punaseks“ annab ülevaate hallitusseentest meie elukeskkonnas. Teema on ääretult lai, sest hallitusseente liike on hinnanguliselt üle pooleteist miljoni. Kuna inimene veedab meie kliimavöötmes üle 80% ajast siseruumides, siis keskendub raamat sisekliimale ning seal levivatele ning arenevatele hallitusseentele. Sisekliimat saame me ka lihtsamalt kontrollida ning vajadusel mõjutada, sest hoonete sisemus on ülejäänud keskkonnast eraldatud. Raamatu autori eesmärgiks on anda rohkem teadmisi hallitusseente olemuse, arengu ning eriti kasvukeskkonna osas hoonetes. Sellele teadmisele tuginedes saame vajadusel vähendada hallitusseente osakeste arvukust ning kontrollida liikide levikut.\nRaamatu koostamisel on kasutatud paljude eluvaldkondade spetsialistide abi. Mikrobioloogid, ehitusinsenerid, tervishoiutöötajad ja paljude teiste eluvaldkondade uurijad on andnud oma sisendi raamatusse. Siiski on raamatu sisu kõige rohkem keskendunud ehitustemaatikale, sest hallitusseente kasvutingimused sisekeskkonnas on otseselt mõjutatud hoonete omadustest ning kasutusest. Seene liigi teadmine on hea, kuid veel olulisem on levikupõhjuste analüüs ja ennetamine. Ehitusfüüsika alased teadmised aitavad selgemalt mõista hallitusseente arengukeskkonna mõjutamise võimalusi.\n„Hallitusseentest – puust ja punaseks“ on mõeldud esmajärjekorras elamute, büroohoonete, õppeasutuste, üldkasutatavate hoonete ja muude ehitiste kasutajatele, sõltumata vanusest, soost, erialast ja haridustasemest. Raamat on kirjutatud igale inimesele arusaadavas kirjaviisis ehk „puust ja punaseks“ meetodil. Keerulised mõisted ja valemid on lahti kirjutatud ja autori kogemuste põhjal saadud näidetega rikastatud. Raamatut lugedes ja selles toodud nõuandeid järgides on võimalik oluliselt parandada oma elukeskkonda.\n\n",
      "category": "Kodu ja Aed",
      "price": 48.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916422014.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Aasta läbi lillede Kirna mõisa tulbiväljadel",
      "author": "Kristel Treier",
      "description": "\"Kõigile, kes armastavad lilli ja neile, kes seda veel ei tea.\nSee on imeilus kingitus iseendale või oma lähedasele - aegumatu kalender, mida võid kasutada aastaid.\nIga päev avanevad siin uued õied ja head mõtted - nii nagu eluski. Lilledel on meile rohkem rääkida kui arvame!\n\nMeie mõtted mõjutavad meid rohkem kui arvata oskame. Ka lillede ilu ei jäta kedagi puudutamata. Siin kalendris leiad mõlemad koos - nii saad igal hommikul keerata uue lehe ja alustada päeva toetavate mõtete ja kauni pildiga. Nii nagu kõik õitsvad lilled, nii on ka päevasõnumid positiivsed ja aitavad tõsta tuju, näha ilu ja tuletavad meelde elu helgemat poolt.\nIgal lehel avaneb uus sõnum lilledelt ja foto tulpidest, mis pärit erilisest paigast - hea energiaga Kirna mõisapargist.\n\nIga kuu alguses on väike õpetus, mis sisaldab väikesi nõuandeid ja nippe, mida just sel kuul on parim teha. Selle järgi toimetades saad tulpe kasvõi toas lillepotis kasvatada.\n\nSõnumikalendris on 365 lehekülge päevasõnumitega ja 12 lehekülge igakuiste soovitustega tulbiaia perenaistelt.\nMugavas spiraalköites.\nKõvad kaaned võimaldavad kalendri lauale A-kujuliselt püsti seisma asetada.\n\nKalendri autor Kristel Treier on enesearengu teejuht, koolitaja ja ettevõtja. Iga-aastaselt annab välja inspiratsioonisõnumite kalendrit “Maagiline ja elujaatav aasta”. Kristel loob erinevaid sündmusi ja kursusi ennekõike naiste enesekindluse tõstmiseks ja toetamiseks nii vaimsel kui materiaalsel tasandil.\n\nFotod on kõik Kirna mõisa tulbiaiast, kasutatud on ka 2022. aasta fotokonkursile saadetud töid.\n\nKirna mõisa tulbifestivali külastab igal kevadel rohkem kui 10 000 inimest, ainulaadne energiapark ja kohvik on avatud külastajatele aastaringselt. Rohkem infot www.kirna.ee\"\n",
      "category": "Kodu ja Aed",
      "price": 4.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916421345.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Aianipid",
      "author": "Filip Johanson",
      "description": "Rootslane Filip Johansson jagab nutikaid taaskasutusideid, mis viivad ebatavaliste lahendusteni ning teevad aiatöö palju lihtsamaks ja lõbusamaks. Nippe on tal kogunenud igaks aastaajaks. Talv on näiteks hea aeg uute abivahendite loomiseks: tee kahest pulgast ja nöörist küttepuude kandmistugi; torust ja kastmisvooliku jupist aga tomatispiraal, mis toestab taime ja juhib kastmisvee juurte juurde; lumelabidas vahata ära ja hoia seda õues külma käes – nii on töö palju lihtsam. Veinipudeli korgid kinnita hargiharude otsa ja sellega auke ette vajutades saad ühtlaste vahedega külvi- või istutusread. Veinipakki pandud kraaniga kilekotist saad hea vedelväetise hoidiku, maitseainetopsist aga külviku jms.\nAutor näitab, et lopsaka elurikka aia eest hoolitsemine pole kallis ega keeruline. Aianipid pakuvad ahhaa-elamusi, sul on aias tore, tegeled taaskasutusega, säästad raha ja mõtled kliimale.\nFilip Johansson tegutses ettevõtjana IT alal, kuid pühendus siis oma toitu ise kasvatades aiandusele, tema talu on Lõuna-Rootsis Lundi lähedal. Oma aiandusnippe jagab ta ka mobiilirakenduse ja Instagrami konto vahendusel, vt GardenR, gardenr.com",
      "category": "Kodu ja Aed",
      "price": 45.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916726570.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Naadimetsast paradiisiks ehk kuidas saada silmapaistvat ja vähe hoolt nõudvat aeda",
      "author": "Maria Palusalu",
      "description": "Eestlased on väga töökad ja valmis pingutama, et saada oma aias head tulemust. Kahjuks jääb paljudel veel puudu mõningatest olulistest teadmistest, et saavutada püsivalt ilus ja vähe hoolt nõudev aed.\nSiit raamatust leiad seitsmest osast koosneva mudeli, mis otseselt mõjutab seda, kui palju või vähe hoolt aed vajab ja kuidas see välja näeb. Neid etappe järgides ei jää edu tulemata, see on toimiv ja sadu kordi läbi proovitud viis rajada ilus ja vähem hoolt nõudev aed.\nAia väljanägemist ja hooldusvajadust mõjutavad otseselt ja kaudselt järgmised osad:\n• Kujundusplaan ehk millise kujuga on istutuste serv.\n• Taimede valik ehk kui palju hoolt taimed vajavad.\n• Istutusplaan ehk kuidas täpselt on taimed istutusel jaotatud.\n• Pinnase ettevalmistus ehk mida tehakse pinnasega enne istutamist.\n• Töövõtted ehk kuidas peenart rajatakse ja hooldatakse.\n• Perfektsus ehk millele tööde puhul tähelepanu pööratakse.\n• Tööriistad ehk milliste tööriistadega tehakse rajamis- ja hooldustöid.\nPõhiliste osade kõrvale olen toonud elulisi lugusid ja näiteid klientide aedadest, nende tegevuse tulemustest. Teksti ilmestavad fotod ja joonised, mis näitavad tööde eri etappe ning sedagi, mis lõpuks välja võib tulla. Fotode juurde olen märkinud võimalikult paljude taimede nimetusi, et saaksid soovi korral ka ise taimedega oma aias katsetada. Raamatust leiad allikaid, kust võid alla laadida lisamaterjale või end aia teemal arendada.\nOlen veendunud, et Eestil on väga suur potentsiaal tõusta juhtivate aiandusriikide kõrvale, seepärast otsustasin panna kokku raamatu, mis annab aiaomanikele täpse süsteemi, kuidas luua ilus ja hiljem vähem hoolt vajav aed.\n\nMaria Palusalu\naiakujundaja, raamatu autor\n\nTõtt-öelda on see raamat pea ainus eestikeelne aiakujundusele ja aia rajamisele keskendunud teos, mille autoril on hoolimata noorest east ette näidata pikk praktiline aianduses tegutsemise kogemus, maastikuarhitekti diplom ning mis peamine – kaks hektarit silmipimestavalt ägedat kodust iluaeda, mis aiainimestele on tuntud kui Palusalu Aed. Nii võib iga huviline oma silmaga kaema minna, et raamatus rohkete näidete ja fotodega ilmestatud õpetussõnad peavad päriselus sajaprotsendiliselt paika.\nEva Luigas, hobiaednik\n\nMaria raamatut lugedes jookseb lugejal silme ees pilt omaenese aiast. Ahaa! Just nii ma teen! Just sinna panen kurerehad, sinna naistenõgesed ja sinna sibullilled! Kas kapi otsas on veel kalkat ja millimeetripaberit? Kuhu jäi mõõdulint!? Juba tahaks mõõta, planeerida ja luua! Juba tahaks haarata labida, tormata õuele ja kukkuda kühveldama!\nMaria jutustab ja lugeja näeb vaimusilmas kõrreliste voogamist, tunneb ninas lavendlilõhna ja palja talla all murupindade siledust.\nJa siis kunagi, aastaid hiljem, võimalik, et kevadhommikul, aga võib-olla hoopis suveõhtul avastab ta endalegi imestuseks, et unistus paradiisiaiast on saanud teoks.\nMadis Jürgen, ajakirjanik\n\nOlen paarkümmend aastat oma aias ringi tuuseldanud, kuulanud tarku nõuandeid, teinud palju asju oma peaga ja muudkui tegutsenud. Kaevanud, istutanud, niitnud, kompostinud, kastnud, väetanud … Kulutanud palju jõudu, aega ja raha, aga tulemus on kasin. Kui ühel hetkel saad aru, et jaksu jääb vähemaks, tuleb hakata mõtlema.\nSeda raamatut lugedes sain aru, kui tarvilikud on aia tervikpilt ja asjatundja läbi proovitud teadmised. Kui järgida neid suurepäraseid nõuandeid, lõpetad rööprähklemise, sest aega annab kõvasti kokku hoida!\nAnne Reemann, näitleja",
      "category": "Kodu ja Aed",
      "price": 19.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985357705.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Aedmustikad ja sobivad kaaslased metsast",
      "author": "Kadri Karp",
      "description": "Kultuurmustikad on saanud sama populaarseks aiamarjaks kui sõstrad, tikrid, maasikad, vaarikad jne. Eesti Maaülikooli professor Kadri Karp õpetab neid kasvatama ja soovitab sorte. Juttu on ka metsamustikatest, pohladest ja jõhvikatest: kuidas neid koduaias kasvatada ja kujundada koos aiamustikatega marjapeenar või metsateemaline miniaed.",
      "category": "Kodu ja Aed",
      "price": 44.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916734469.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    }
  ]
}
