{
  "Lastekirjandus": [
    {
      "id": 0,
      "user_id": 0,
      "title": "Jussikese nupuvihik nr.10",
      "author": "Nuti Grupp OÜ",
      "description": "Mitu põlvkonda lapsi on õppinud lugema raamatu \"Jussikese seitse sõpra\" abil. Nüüd pakub Jussike võimalust ka nuputada. Nupuvihik pakub arvutamist, ühendamist, joonistamist, värvimist, järjekorda seadmist, õige varju otsimist, ristsõna lahendamist ja muud, mis lastele meeldib.\nJussikese nupuvihik arendab lapsi, olles samas ka mõnus meelelahutus. Mõeldud lastele vanuses 5-8 aastat, sisaldab üldharivaid, lapsi arendavaid teemasid",
      "category": "Lastekirjandus",
      "price": 77.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//4/7/4742022780343.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Mina ei karda!",
      "author": "J.S. Meresmaa",
      "description": "J.S. Meresmaa ja Meria Palini koostöös sündinud lasteraamat „Mina ei karda!“ jutustab loo, kuidas peategelane Lola saab enda viiendaks sünnipäevaks isikliku raketi, mille ta kavatseb uue aasta saabudes õhtul tädi juures taevasse lasta. Tüdruk on õhtut oodates väga elevil. Aga hingel on ka mure, sest Lola pelgab tädi suurt koera Bobot. Bobo omakorda kardab hoopis rakettide kärgatusi.\nRaamat käsitleb lapsesõbralikult, kuidas üksteist toetades hirmudest jagu saada, olgu need siis suured või väikesed.\n",
      "category": "Lastekirjandus",
      "price": 74.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916929964.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Leierkastilugu",
      "author": "Juhani Püttsepp",
      "description": "„Hea sõber. Kui sa tahad kuulda, kuidas kõlavad „kuuskede kohina noodiread“, näha „jääminekukilinas jõge“, uidata „linnas, mis ärkab öösängi serval ringutades“, siis hoiad sa käes just seda õiget raamatut. Sillerdavaid sõnaseadmisi ja leebeluulelisi paitusi pakub selle autor sulle oma fantaasiarikkas lihtsuses ja kunstnik fantaasiat elavdavas pildireas. Pildireas väiksest mereäärsest linnakesest, mis oleks justkui uinunud oma õndsas rahus ja alandlikus rõõmus, linnas, kus me sooviksime elada, sest see on muinasjutuline. Leierkastivalsi saatel, mis kannab meid kõiki elu õigete väärtuste suunas, näidates ja valgustades teed, millel „keerleme selles suures mängus kaasa, nagu tol ilusal kevadpäeval turuväljakul, iseend ja oma head saatust usaldades“. Soovitan väga kuulda ja kuulata seda leierkasti!“ Andres Dvinjaninov, näitleja, lavastaja, Emajõe Suveteatri ja Karlova Teatri juht",
      "category": "Lastekirjandus",
      "price": 26.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916168332.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Tähelepanu! Valmis? Õppima!",
      "author": "Maris Tsine",
      "description": "Me õpime igal pool ja kogu aeg. Mitte iga õppimine ei pruugi olla aga tõhus.\nSelle raamatu kaante vahelt leiad tõhusa õppimise põhitõed, põnevad harjutused ja lõbusad illustratsioonid, mis aitavad igal kooliteed alustaval lapsel leida vastus küsimusele, kuidas targalt õppida.\n• 48 lk\n• Kõvakaaneline\n• Trükitähtedes\n• Arutelule suunavad küsimused ja õpioskuste arengut toetavad ülesanded.\n",
      "category": "Lastekirjandus",
      "price": 30.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916427613.png",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Väike jõuluraamat",
      "author": "Heiki Vilep",
      "description": "“Väike jõuluraamat” sisaldab Heiki Vilepi jõuluteemalisi jutte ja luuletusi lastele. Siin põgenevad jõulud jonnivate laste eest ja südamlik päkapikk saab ebaõiglaselt hüüdnimeks Kommionu. Dokumentide, hammaste, hariduse jpm puudumise tõttu pannakse Jõuluvana eksikombel vangi ja toimub näärisoki imeline muutumine näärisokuks. Siin saab teada käbi kukkumisest kännu puudumisel ja sellest, mis võib juhtuda Jõuluvanaga, kui ta korstna kaudu liikleb. Teise poole raamatust moodustavad jõululuuletused ja loomulikult on lõpus autori jõulutervitus.",
      "category": "Lastekirjandus",
      "price": 27.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916925720.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Operatsioon Muumia",
      "author": "Jørn Lier Horst, Hans Jørgen Sandnes",
      "description": "Elvestadi muuseumis on näitus Vanast Egiptusest. Muuseumi peamiseks atraktsiooniks on iidvana muumia. Kui näituseks ettevalmistusi tehakse, juhtub aga rida õnnetusi. Kas kuulujutud vastavad tõele ja muuseumi õnnetused on põhjustanud muumia, kel lasub needus? Või on see keegi, kes proovib näitust saboteerida? Avasta Detektiivibüroo nr 2 uus juhtum.\n\nJørn Lier Horsti ja Hans Jørgen Sandnesi krimilood lastele on kujunenud noorte lugejate menusarjaks. Jørn Lier Horst kirjutab põnevalt ja elulähedaselt väikeses Elvestadi linnas toimuvatest kriminaalsetest juhtumustest. Sarja peategelased on Tiril ja Oliver – ja koer Otto –, kes koguvad asitõendeid, otsivad seoseid ja satuvad kurjategijate paljastamisel ohtlikesse seiklustesse. Hans Jørgen Sandnes täiendab jutustusi värvikate ja detailirohkete illustratsioonidega. Iga raamat lõpeb järelsõnaga, mis kutsub lugejat oma detektiivioskusi proovile panema.\n",
      "category": "Lastekirjandus",
      "price": 6.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985361849.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Noore võitleja teekond",
      "author": "Jocko Willink",
      "description": "Lõppenud kooliaasta oli 10-aastase Marki jaoks elu kõige hullem. Ta ei jõudnud kehalise tunnis teha ühtegi lõuatõmmet ega osanud klassi väljasõidul ujuda. Ta tundis end rumalana, sest ei teadnud matemaatikatunnis õigeid vastuseid. Lisaks kõigele noris temaga pidevalt tüli kooli kiusaja Kunn Kristo.\n\nMarki elu muutub aga täielikult, kui talle tuleb suvevaheajaks külla onu Jaak, kes töötas pikka aega Kaitseväe Erioperatsioonide Grupis ja on poisi sõnul tema vastand – tark, tugev ja julge. Üheskoos hakatakse poisi muredele lahendusi otsima, et ka Markist saaks võitleja – keegi, kes ei anna alla, vaid näeb oma eesmärkide nimel vaeva.\n\nLisaks hirmude ja raskuste ületamisele õpib Mark suve jooksul, et välistest reeglitest olulisem on kindlaks jääda iseenda valitud distsipliinile, et alati tuleb jääda tagasihoidlikuks ja austada oma kaaslasi – ning veel palju muudki.\n\n„Mida nooremana saame aru, et meie tulemused sõltuvad otseselt meie enda tegudest, seda edukamad oleme tulevikus. Elu ei lähe vahel nii, nagu tahaksime, aga see, kuidas reageerime ning mida olukorra parandamiseks teeme, sõltub täielikult meist endist. Vahel on vaja lihtsalt peale hakata ning just sellist innustust raamat noortele pakubki.“\n\nCombat Ready asutajad Martin Jõesaar ja Remo Ojaste",
      "category": "Lastekirjandus",
      "price": 65.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916427385.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Karupoja jõulupuu",
      "author": "Ühislooming",
      "description": "Väike karupoeg otsustab, et sel aastal ta talveund ei maga. Ta tahab jõule näha! Karupoeg paneb äratuskella helisema ja asub lumises metsas jõule otsima. Koos oravate, jänese ja hirvega ehib ta metsa kauneima kuuse ning peab mõnusaid pühi. Jõulud on ju imede aeg ning kõik head soovid võivad täituda.Raamat pakub peale toreda jõulujutu lapsele võimalust ise kaasa teha, ükshaaval tulukesi süüdata ja kaunist jõulumuusikat kuulata.",
      "category": "Lastekirjandus",
      "price": 99.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985054345.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kallid emmele",
      "author": "Louise Coulthard",
      "description": "Hirveema ja hirvepoeg veedavad toreda päeva, mis on täis rõõmu, armastust ja kallistusi. Imeilusatest illustratsioonidest tulvil raamat räägib hirvepoja suu läbi ema ja lapse vahelisest südantsoojendavast armastusest.\nKuidas sina oma emaga aega veedad? Kuidas sa talle oma armastust näitad?",
      "category": "Lastekirjandus",
      "price": 69.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949085392.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Popi ja vinge vidin",
      "author": "Katri Kirkkopelto",
      "description": "Viimaks ometi on Popil oma telefon! Sellega saab Vanale helistada, sõpradele sõnumeid saata, pildistada ja videoid filmida. Popi on oma uuest vidinast lummatud.\n\nKorraga selgub, et telefon ei olegi alati ainult vahva värgindus. Vahel tuleb sellele inetuid sõnumeid ja kui ühed mängivad telefonimängu, ei võeta teisi alati kampa.\n\nSellepärast hakkabki Popi mõtlema, kas telefon on ikka vahva vidin või hoopis tobe asjandus. Ta avastab, et ka telefon vajab oma reegleid. Vahel tuleb sellele karmilt öelda, et nüüd oled taskus tasakesi ja ei sega. Nüüd ma mängin hoopis sõpradega.\n\nSee Popi raamat räägib õpetliku loo sõprusest, rühma kuulumise vajadusest, väljajäämise valust ja sõbra kaitsmisest hädas.",
      "category": "Lastekirjandus",
      "price": 26.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916711910.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Väikese hiire sünnipäevakink",
      "author": "Riika Jäntti",
      "description": "Väike hiir tähistab sünnipäeva!\n\nLõpuks ometi, kill-kõll!\n\nVäikesel hiirel on sünnipäev ja talle tulevad külalised. Saabuvad Lüüli, Trevor, Maria, Olivia ja Andero. Sõbrad toovad toredaid kingitusi. Nad söövad koos sünnipäevatorti ja muud maitsvat. Väikese hiire peol saab ka pimesikku ja õngitsemist mängida ning viktoriiniküsimustele vastata.\n\nJärgmisel hommikul saab hiireke veel ühe kingituse. Aga see tekitab üllatavalt palju muret, eriti emale!\n\n\"Väikese hiire sünnipäevakink\" on soe ja humoorikas pildiraamat ühe toreda linnahiire tegemistest, kellega on noorel lugejal lihtne samastuda. Sobilik ettelugemiseks juba päris pisikesele lapsele ja ka natuke suuremale, kes harjutab lause tasandil lugemistehnikat.\n\nRaamatut saab lugeda trükitähtedes.",
      "category": "Lastekirjandus",
      "price": 98.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916145500.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Lumekuninganna",
      "author": "Hans Christian Andersen",
      "description": "Kaj ja Gerda on alati kõike koos teinud. Kuid ühel päeval, kui lapsed lumes mängivad, ilmub nende juurde imeilus saan – Lumekuninganna saan. Sellest ajast peale on Kaj jäljetult kadunud.\n\nGerda asub seiklusrohkele teele oma parimat sõpra otsima. Tema siht on jõuda Lumekuninganna jäälossi. Kas nende sõprus on tugevam kui Lumekuninganna võlujõud?",
      "category": "Lastekirjandus",
      "price": 17.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916764060.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Õpin ristsõnadega 2",
      "author": "Kriste Kald, Anne Kloren",
      "description": "Ristsõnade kogumikus „Õpin ristsõnadega 2“ on sõnavara järgmistel teemadel: pereliikmed ja sugulased, ruumid ja asjad kodus, söögid-joogid, ehitised, elukutsed ja töö, tegevused koolis, spordialad, Euroopa riigid, pühad ja tähtpäevad. Ristsõnad sobivad lapsele lugema ja kirjutama õppimiseks, eesti keelest erineva kodukeelega lapsele sõnavara õppimiseks ja kinnistamiseks. Ülesanded õpetavad tööjuhiste mõistmist, arendavad loogilist mõtlemist. Vanuseliselt sobib kogumik esimeses kooliastmes õppivale lapsele. Kogumik on tänuväärne materjal nii kodus kui ka koolis õppimiseks.",
      "category": "Lastekirjandus",
      "price": 67.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//0/7/0752795138832.png",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Õpin ristsõnadega 3",
      "author": "Kriste Kald, Anne Kloren",
      "description": "Ristsõnade kogumiku „Õpin ristsõnadega 3“ toel saab kinnistada sõnavara ja mõisteid erinevatest õppeainetest lähtuvalt (eelkõige II kooliaste): eesti keel (käänded, kirjavahemärgid, alus ja öeldis, nimed ja nimetused, liitsõnad, võõrsõnad); kirjandus (Eesti kirjanikud, maailmakirjandus); matemaatika (geomeetrilised kujundid, arvu järgud, matemaatilised tehted, mõõtühikud). Ristsõnad sobivad ka eesti keelest erineva kodukeelega lapsele sõnavara õppimiseks ja kinnistamiseks. Ülesanded õpetavad tööjuhiste mõistmist, arendavad loogilist mõtlemist. Kogumik on tänuväärne materjal nii kodus kui ka koolis õppimiseks.",
      "category": "Lastekirjandus",
      "price": 81.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//0/7/0752795138849.png",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Alice imedemaal",
      "author": "Lewis Caroll",
      "description": "Ühel päeval juhtub midagi uskumatut:\n\nAlice läheb ühele valgele küülikule järele ning satub jaburale Imedemaale. Seal on kõik pea peale pööratud. Alice kohtub ebatavalise Irvikkassi, salapärase Sinise Tõugu ja morni Ärtuemandaga. Ja siis läheb kõik veel kummalisemaks …",
      "category": "Lastekirjandus",
      "price": 82.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916764053.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Minu maailm",
      "author": "Liis Sein",
      "description": "Kui Ida läheb vanaisale postkastist ajalehte tooma, näeb ta koridoris hüljatud toalille. Sellest saab alguse maailm, kuhu leiavad tee unustatud taimed, potid ja vaasid. Roheline oaas meelitab ligi ka jääkaru, kilpkonna, papagoid ja kalad, kes kõik otsivad uut kodu. Ida maailm kasvab ja õitseb ning varsti tekib tüdruku ümber elurikas paradiis. Ka väiksed teod võivad muuta maailma!",
      "category": "Lastekirjandus",
      "price": 35.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916630600.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kes on emme kõhus?",
      "author": "Anneli Jaeger",
      "description": "Raamat aitab lihtsalt ja ausalt selgitada lastele mitmeid beebide sündimisega seotud teemasid. See jutustab ilukirjanduslikus stiilis loo tüdrukust, kes saab endale peagi väikse venna, ning kirjeldab, milline saab olema elu pisibeebiga. Lihtsalt, samas anatoomiliselt korrektsete nimetustega on kirjeldatud uue elu alguse protsessi. Kõike seda saadavad ilusad ja tõetruud illustratsioonid. ",
      "category": "Lastekirjandus",
      "price": 25.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916426463.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kes kuidas räägib? Pisikese pilgu lood",
      "author": "Tekst Kristi Kingo",
      "description": "Põnevate liikuvate silmade, papist lehtede ja vahvate salmidega raamat kõige väiksemale lugejale.",
      "category": "Lastekirjandus",
      "price": 50.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916632932.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Imeline printsess. Väike pappraamat",
      "author": "Tekst Kristi Kingo",
      "description": "Väike luulevormis pappraamat printsessi päevast.",
      "category": "Lastekirjandus",
      "price": 88.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916632987.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Meie maja. Kiika läbi akende",
      "author": "Tekst Kristi Kingo",
      "description": "Lõbus ja värviline pappraamat, kus saab läbi lehe sees olevate akende kiigata raamatu järgmisele leheküljele. Lisaks saab laps lahendada erinevaid ülesandeid.",
      "category": "Lastekirjandus",
      "price": 21.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916632826.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Roosi talv",
      "author": "Heiki Ernits, Janno Põldma",
      "description": "Milline näeb välja Leiutajateküla talv? Selles raamatus näeb laps seda läbi Lotte õe Roosi silmade. Roosi leiab endale mitu uut sõpra: lumememme, lumehelbed, lumetupsud. Ta teeb kelguga pika sõidu ja vaatab läbi tiigijää konnaperet. Roosi tahab emale lumehelbe kinkida, kuid millegipärast kaob see tuppa jõudes käest … Roosi sööb kõhu pannkooke täis ja läheb õnnelikuna magama.\nJanno Põldma teksti ja Heiki Ernitsa piltidega raamat viib väikelapse Leiutajatekülla, kus elavad tegelased talle edaspidi läbi juba ilmunud raamatute armsaks ja omaseks saavad.",
      "category": "Lastekirjandus",
      "price": 90.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916681923.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Tutanhamoni hauakamber",
      "author": "Jen Green",
      "description": "See raamat viib ajaloohuvilise lugeja ruumilisele avastusretkele Tutanhamoni hauakambrisse, võimaldab tundma õppida Vana-Egiptuse saladusi ja leida põnevaid aardeid. Väljavolditavad ja lahtipööratavad illustratsioonid annavad kolmemõõtmelise kujutluspildi muistsetest paikadest ja esemetest. Tegemist on informatiivse ja omanäolise teosega.",
      "category": "Lastekirjandus",
      "price": 63.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949143474.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Jussikese 12 sõpra",
      "author": "Jaanus Vaiksoo",
      "description": "Jaanus Vaiksoo raamatus “Jussikese 12 sõpra” tekib Jussikesel suur soov saada jõuluks imetabane muinasjuturaamat, kuid on alles jaanuar ning jõuludeni tuleb pea 12 kuud oodata. Aeg läheb aga märksa kiiremini, kui leiad igas kuus uue sõbra, kellega midagi toredat ette võtta. Koos jaanuariga teeb Jussike lumememme, veebruar õpetab poisi uisutama, märts rändlinde tundma ning vilistama, aprill jalgrattaga sõitma, mai metsa istutama, juuni ujuma, juuli marju tundma ja korjama, august matkatarkusi tundma, september lugema, oktoober jalgpalli mängima, november taevatähti tundma ja detsember lugemist tähtsaks pidama. Kuna iga sõber kingib Jussikesele paar kirjatähte, õpib poiss mööda aastaringi kõndides selgeks ka lugemise. \"Jussikese 12 sõpra\" on kirjutatud lihtsas keeles ning trükitähtedes, see aitab eelkooliealistel lastel lugema õppida. Raamat on põnev ja kutsub kaasa elama-tegutsema. \"Jussikese 12 sõpra\" on mõtteline järg Silvi Väljali menuraamatule “Jussikese seitse sõpra”, mis tutvustab lastele nädalapäevi ja erinevaid töid. Tekstide autoriks tunnustatud lastekirjanik Jaanus Vaiksoo ja kujundaja/illustraator Rein R. Seppius",
      "category": "Lastekirjandus",
      "price": 66.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916420225.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Armsad lood loomadest",
      "author": "Egmont",
      "description": "Selle raamatu armsad lood loomadest toovad looduse imelisuse väikeste muinasjutusõprade unedesse. Raamatust leiad 17 vahvat lugu!",
      "category": "Lastekirjandus",
      "price": 51.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949788958.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Vabana sündinud",
      "author": "John Woodward, Caroline Stamps",
      "description": "Imeliste fotodega raamatus saab põhjaliku ülevaate, kuidas loomapojad, kalamaimud, tibud, kullesed ja vastsed ilmale tulevad ning kas ja kuidas vanemad nende eest hoolitsevad. Samal ajal kui imetajate ja lindude vanemad oma poegade eest andunult hoolt kannavad, tuleb paljudel putukalastel, kalamaimudel või konnakullestel omapäi hakkama saada ja raskused ületada. On põnev uurida, kui mitmekesiseid ja esmapilgul lausa pööraseid strateegiaid loomad oma järeltulijate heaolu nimel kasutavad.",
      "category": "Lastekirjandus",
      "price": 14.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985049921.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Väikese hiire jõulud",
      "author": "Riikka Jäntti",
      "description": "„Emme, millal jõulud tulevad?“\n\nVäike hiir hakkab jõule ootama juba novembris.\nMiks aeg küll nii aeglaselt liigub...\nKas jõulud üldse kunagi tulevad?\n\nOodates küpsetatakse piparkooke, ostetakse ja kaunistatakse jõulupuu ning avatakse jõulukalendri luuke.\nLõpuks ongi jõulud käes!\nKülla tulevad vanaema ja vanaisa, süüakse maitsvat jõulusööki ning avatakse kingitusi.\n\nHäid pühi!\n\nSee südamliku sisuga juturaamat väikese hiire jõuluootusest on sobilik ettelugemiseks juba päris pisikesele lapsele ja ka natuke suuremale, kes harjutab lause tasandil lugemistehnikat.\nRaamatut saab lugeda trükitähtedes.\n\nAutorist:\nRiikka Jäntti on Helsingis elav tunnustatud illustraator.\n2009. aastal võitis ta lasteraamatute kategoorias raamatu „Viidakkotanssi“ (Džunglitants) eest Tieto-Lauri auhinna.\nTa töötab peamiselt pliiatsi ja paberi, vesivärvide ning guaššidega.\nVäike hiir on saanud paljude laste lemmikuks.\nRaamatut on tõlgitud mitmetesse keeltesse üle kogu maailma ja eesti keeles on tema seiklustele kindlasti lisa ilmumas.",
      "category": "Lastekirjandus",
      "price": 77.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949693184.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Bambi",
      "author": "Disney",
      "description": "Armsa hirvevasika ja tema metsasõprade lugu!",
      "category": "Lastekirjandus",
      "price": 69.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916300114.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kampsun ja päike",
      "author": "Andrus Kivirähk",
      "description": "Kuidas mutte maa peale meelitada? Mis saab hambapastast, kes oma majast välja roomab? Kuidas pildistada sääske? Kas suve on võimalik purki toppida? Kellele kinkida oma vanad piimahambad? Kes peidab end vastlakukli kostüümi sees? Kuidas pilv jaanitulel käis? Mida teha siis, kui tikker soovib sinuga abielluda? Millise loomaga sarnaneb hapukurk? Mis on lohe lemmiktoit?\nNeile ja veel paljudele küsimustele leiab vastuse raamatust „Kampsun ja päike”.\n",
      "category": "Lastekirjandus",
      "price": 80.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985360958.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Jussikese seitse sõpra",
      "author": "Silvi Väljal",
      "description": "Lõbus lasteraamat jutustab Jussikesest ja seitsmest nädalapäevast. Raamatu esmatrükk ilmus 1966. aastal ja on praegustele isadele-emadele kindlasti tuttav lugemisvara. Trükitähtedega.\nKordustrükk",
      "category": "Lastekirjandus",
      "price": 5.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985201527_3.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Toksi koos rähniga",
      "author": "Mari Ojasaar Parve",
      "description": "„Toksi koos rähniga“ on raamat, kus väikelaps saab lisaks piltide vaatamisele kaasa lüüa jutu loomisel. Toksides raamatut oma sõrmedega nagu rähn aitab laps linnukestel süüa otsida, mune soojendada ning rähnitibud lendama õpetada. Selle raamatu abiga arendab laps puhumise, raputamise ja kallutamise oskust, tema ees avaldub aga vahva lugu rähniperest. Selline interaktiivne rännak avardab raamatusõbra fantaasiameelt ja laps saab kogeda raamatut hoopis uuel moel.",
      "category": "Lastekirjandus",
      "price": 49.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916981092.png",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Erilised loomad",
      "author": "Anita Ganeri, Penny Arlon",
      "description": "Meie planeedil elab miljoneid põnevaid loomi, igaüks oma erilise kehakuju ja omadustega. Mõnel on väga suured kõrvad, teisel üüratud silmad, pikk nina või veider muster, kuid leidub ka loomi, kellel on hämmastav võime pimedas hiilata. Uuri ja imetle kirevat loomariiki, lahenda vahvaid ülesandeid ja otsi kleepsulehelt õiged kleepsud. Raamatu vahel on ka suur plakat, mille saad oma toa seinale riputada.",
      "category": "Lastekirjandus",
      "price": 89.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985050170.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Uuri ja avasta. Ookean",
      "author": "Jaye Garnett",
      "description": "Avasta ja uuri maailmamere asukaid - raamatus on 12 tugevat piiluavadega klappi. See raamat süvendab sõrmede motoorikat, arendab sõnavara ja arusaamist, tutvustab mereasukaid nende elupaigas.",
      "category": "Lastekirjandus",
      "price": 56.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949789818.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Lähme tuttu",
      "author": "Kathyun Jewitt",
      "description": "Jää mõnusasti magama armsate loomakeste seltsis…Aeg on tuttu jääda! Vildist värvilised lehed teevad selle raamatu eriti kergeks ja seda on mõnus katsuda.",
      "category": "Lastekirjandus",
      "price": 43.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949789603.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Põrsas Peppa. Lähme koos Peppaga õue! Juturaamat ja šabloonid",
      "author": "eOne",
      "description": "Juturaamat ja šabloonid. Peppa pere käib botaanikaaias ja lastefestivalil! Kasuta šabloonilehte ja joonista vahvaid pilte! Hakkame pihta!",
      "category": "Lastekirjandus",
      "price": 40.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949787289_2.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Uuri ja avasta. Ehitame",
      "author": "Egmont",
      "description": "Uuri ja avasta, mis ehitusplatsil toimub - raamatus on 12 tugevat piiluavadega klappi! Väikelaps on valmis maailma avastama. See raamat tutvustab ehitusplatsil toimuvat, arendab võrdlemisoskust ja sõnavara, pakub uurimisvõimalusi ja üllatusi.",
      "category": "Lastekirjandus",
      "price": 89.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949788842.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Lottie Brooksi pööraselt kaootilised jõulud",
      "author": "Katie Kirby",
      "description": "Lähenemas on jõulud ja Lottie on hirmus elevil. Ka mamps on rõõmus, sest nad saavad ükskord ometi veeta pühad ainult oma pere keskel. Kogu see rahu ja vaikus! Ent siis otsustavad mõned sugulased siiski külla tulla. Ja siis veel mõned. Võib juhtuda, et Antoine’i ja Lottie vestluses läheb midagi tõlkes kaduma ja oodata on veelgi rahvast … Aga võõrad EI TULEKS ju jõuludeks lihtsalt niisama külla … ega ju? Kohe kuidagi ei teki õiget hetke mampsile võimalikust Prantsuse invasioonist rääkida.\nSellal, kui Lottie end veenda püüab, et kõik on hästi, beebi Bella piinlik sõnavara mühinal areneb ja Toby on … Toby, kulgevad asjad omasoodu edasi ning perel ei jää muud üle, kui kaosega toime tulla.\nKas oled juba lugenud Lottie eelmisi päevikuid? Ilmunud on „Lottie Brooksi äärmiselt piinlik elu“ (2021), „Lottie Brooksi katastroofilised apsakad sõpradega“ (2022), „Lottie Brooksi megakeerulised armumised“ (2023) ja „Lottie Brooksi täiega jube koolireis“ (2024).",
      "category": "Lastekirjandus",
      "price": 5.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916129425.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Taluloomad. Minu esimesed helid",
      "author": "Egmont",
      "description": "Kuula ja proovi ära tunda kuke, sea, lamba, lehma ja eesli hääled!",
      "category": "Lastekirjandus",
      "price": 57.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949789467.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Sööbik ja pisik",
      "author": "Thorbjörn Egner",
      "description": "Õpetlik lugu poisist nimega Juss, kes kohe üldse ei tahtnud hambaid pesta ja kelle suus elasid kaks mehikest – Sööbik ja Pisik. See on lugu sellest, mida need mehikesed suus tegid ja miks lapsed peavad kindlasti hambaid pesema ja hambaarsti külastama.",
      "category": "Lastekirjandus",
      "price": 30.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949273799.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Miki Hiir. Jõulukoomiks 2024",
      "author": "Disney",
      "description": "Pardilinnas seigeldakse ja siis, kui käes on rahulikud pühad…Palju toredaid lugusid jõuluajaks!",
      "category": "Lastekirjandus",
      "price": 30.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916301685.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Siimu ja vanaisa autod",
      "author": "Urmas Nemvalts",
      "description": "Siim ja vanaisa vahivad aknast tänaval sõitvaid autosid. Seda mida nad näevad reaalajas toetab vanaisa piltidega enda noorusajast. Nii saabki tutvuda tehnikaga praegusest ajast ja minevikust",
      "category": "Lastekirjandus",
      "price": 32.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916427316.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Välejalgne kuningatütar",
      "author": "Jüri Kolk",
      "description": "Kuningatütarde mehelepanekuga on juba aegade algusest olnud tükk tegemist ja ega nende endi arvamust eriti ole küsitud. Veel üllatavam on see, et paljudes lugudes, kus neil on otsustusõigus, annavad nad selle kole kergesti käest.\n\nSiin on lugu välejalgsest kuningatütrest, kes haarab härjal sarvist – ilma asju väga teravaks ajamata.",
      "category": "Lastekirjandus",
      "price": 78.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916145036.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Hattie Harmoonia: Muredetektiiv",
      "author": "Elizabeth Olsen, Robbie Arnett",
      "description": "Saage tuttavaks Muredetektiiv Hattie Harmooniaga. Ta on alati olemas, kui sõbrad teda vajavad. Kass Hattie leiab iga kord õiged viisid oma sõprade keha ja vaimu rahustamiseks. Kui aga temal endal hakkavad hirmud tekkima, kas siis Hattie saab neist ise üle?\n\nDetektiivist kass on vastupandamatu tegelane, kes on täis soojust ja huumorit.\n\nTutvustades ka kõige väiksematele lugejatele enese eest hoolitsemise olulisust.\n\nRaamat on 40 leheküljeline, sisaldades nelja paraja pikkusega lugu.\n\nSobib väiksematele lastele ettelugemiseks või suurematele iseseisvaks avastamiseks.\n\nRaamatu autorid on Marveli Universumi filmides superkangelast Wandat mänginud näitleja Elizabeth Olsen ja muusik Robbie Arnett.\nNad on välja töötanud lihtsa ja lustliku vaimse tervise kasvatustehnika, mis aitab lastel ärevusega toime tulla.\n\nRaamatu illustraator Marissa Valdez’il on pikk eelkooli õpetaja kogemus, mis on piltide joonistamisel suureks abiks olnud.Eesti Lastekirjanduse Keskus soovitab.",
      "category": "Lastekirjandus",
      "price": 39.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916420829.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Pax",
      "author": "Sara Pennypacker",
      "description": "„Mul oli rebane. Mul on rebane ... Jätsime isaga ta ühele teepervele maha. Isa ütles, et meil ei jää midagi muud üle, kuid mina ei oleks tohtinud sellega leppida.” Pax ja Peter on olnud lahutamatud sõbrad alates päevast, mil Peter rebase päris väikese kutsikana päästis. Aga kui Peter on sunnitud oma rebase tagasi metsikusse loodusesse laskma, variseb tema maailm kokku. Hoolimata üha peale tungivast sõjast ja neid lahutavast viiesajast kilomeetrist otsustab Peter siiski oma rebast otsima minna. Samal ajal ootab aga Pax hetkekski lootust kaotamata oma poissi ... Sara Pennypackeri liigutavat lugu poisi ja tema rebase vahelisest katkematust sidemest illustreerivad Jon Klasseni meisterlikud pildid",
      "category": "Lastekirjandus",
      "price": 64.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949681747.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kassike ja kakuke",
      "author": "Edgar Valter",
      "description": "Lõbus lugu sellest, kuidas kassike ja kakuke kohtuvad Mõtlemise Puu juures ja hakkavad igavusest erinevaid kehaosasid vahetama. Lõpuks jõuavad aga arusaamisele, et enda omad on ikka kõige paremad!\n\nSobib ettelugemiseks juba päris pisikesele lapsele. Iseseisvaks lugemiseks võib soovitada lapsele, kes harjutab lause tasandil lugemistehnikat.\n\nSisu on trükitähtedes.",
      "category": "Lastekirjandus",
      "price": 22.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916661246.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Kadrioru aednik",
      "author": "Imbi Paju",
      "description": "„Kadrioru aednik“ viib nii väikesed kui suured lugejad rännakule Eesti rohelisse ajalukku. Läbi väikese Käbi silmade avaneb vaade 1960. aastatesse, mil Eestis valitses võõras võim, ent põlvest põlve vestetud jutustuste kaudu elas edasi armastus rohelise maailma vastu. Näeme, kuidas laps kasvab varakult loodusega üheks, sirgub koos taimede, puude, mesilaste, lepatriinude, lindude, köögi- ja puuviljadega, marjade ja meega – kõige sellega, mida võib leida päris paikadest Eestimaal. Mõistame ühes Käbiga, et oleme meiegi sellesama looduse osa ning on meie töö seda kaitsta ja säilitada, nii et jätkuks järeltulevatele põlvedelegi.\n\nKäbi lugu näitab ilmekalt ka seda, kui olulised on põlvkondadevahelised sidemed. Esimesed tarkused saame kaasa vanematelt, vanavanematelt ja teistelt pereliikmetelt, kes õpetavad meid märkama ümbritsevat keskkonda, arvestama teistega ja tulema toime enda emotsioonidega.\n\nKõige selle kõrval on „Kadrioru aednik“ lugu sellestki, kuidas väike maa areneb riigiks.",
      "category": "Lastekirjandus",
      "price": 79.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916736654.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Marta kargab",
      "author": "Epp Petrone, Piia Maiste",
      "description": "Raamatust „Marta varbad“ pärit kolmeaastane Marta on tagasi! Kui „Marta varvaste“ lõpus ootab Marta uut suve, siis nüüd ongi uus aastaring käes. Uues suves, uues sügises, uues kevades ja uues talves avastab ta oma emme ja issi ja naabripoiss Tannu kõrval maailma. Tekstis on teadlikult palju kordust, lihtsaid lauseid ja lastele mõistetavat sõnamängu. On arusaama, et iga uus on tegelikult juba varem olnud, selles teadmises on turvalisust, aga ka uue õppimist ja tasapisi edasiminekut.\nSee maagilisse realismi kalduv lühilugude kollektsioon on mõeldud 2–4aastastele, nagu ka raamat „Marta varbad“. Veidi vanematele (5–8aastastele) on mõeldud sama sarja jätkuraamatud „Anna hambad“, „Leena peenar“, „Kurru-Nurru vurrud“, „Lennukiga lõunamaale“ ja „Maal mamma juures“. Samade tegelastega raamatud on ka „Meie Eesti“, „Tere, meie Eesti!“ ja „Meie Eesti töövihik“.\n",
      "category": "Lastekirjandus",
      "price": 89.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916605813.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Mingi säde",
      "author": "Elle McNicoll",
      "description": "Rahvusvahelise tunnustuse pälvinud kaasahaarav, soe ja mõjuv lugu kiusamisest ja autismispektri häirega tüdrukust, kes teab, kui tähtis on võidelda selle eest, mis on õige. Addie on 11-aastane tüdruk, kes peab toime tulema teistsuguse reaalsuse tajumisviisiga. Tal on autismispektri häire. Ta tajub asju teravamalt ega suuda alati aru saada teiste näoilmetest, kuid on väga empaatiline, taibukas ja lugemishuviline. Addie puutub sageli kokku eelarvamustega ja kogeb, et kiusajaid võib leiduda ka täiskasvanute seas. Tüdrukule on abiks tema vanem õde, kellel on samuti autismispektri häire ja kes aitab Addiel nii temas endas kui ka maailmas toimuvat mõista. Kui koolis tuleb juttu nõiaprotsessidest, taipab Addie, et nõiaks peetud naised olid tegelikult lihtsalt teistsugused – nagu ta isegi. Tüdruk asub võitlusse selle nimel, et tema kodukülas nõidade mälestus ausse tõstetaks. Elle McNicolli mõjuv ja liigutav teos räägib sellest, mis tunne on elada maailmas, kus erinevusi kardetakse, ja sellest, et ka kõige vaiksem hääl võib osutuda väga võimsaks. Raamat on mõeldud 9‒12-aastastele lastele. 2023. aastal tõi BBC Culture teose välja saja kõigi aegade parima lasteraamatu seas.",
      "category": "Lastekirjandus",
      "price": 92.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916129272.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Marvin Punapost. Kas ta on tüdruk?",
      "author": "Louis Sachar",
      "description": "Casey Õunpuu räägib Marvinile, et kui poisid oma küünarnukile musi annavad, muutuvad nad tüdrukuteks. Marvin teda ei usu. Kui ta aga kogemata oma küünarnukile musi teeb, muutub asi kahtlaseks. Ta unistab punutud patsidest ja hakkab vihikusse südameid joonistama.\nKas Caseyl võis olla õigus?\nLouis Sachar on Ameerika Ühendriikide lastekirjanik, kelle sulest on eesti keeles ilmunud populaarne Pahupidikooli sari ja Paabeli Torni auhinnaga tunnustatud “Augud”. \"Kas ta on tüdruk?\" on Marvin Punaposti sarja kolmas raamat.",
      "category": "Lastekirjandus",
      "price": 74.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789949574759.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Lugu kadunud sõrmusest",
      "author": "Ketlin Priilinn",
      "description": "Lilianna ema kaunis kihlasõrmus on kaduma läinud. Nähtavasti on see varastatud! Hugo, Lilianna, Amanda-Riin ja Robert hakkavad asja uurima. Üheskoos võetakse ette kõik kahtlusalused – kes ja kuidas võinuks sõrmuse varastada? Ja kas see õnnestub veel kuidagi tagasi saada? Lisaks varguse uurimisele tuleb noortel detektiividel rinda pista isiklike probleemidega.\n\n„Lugu kadunud sõrmusest“ on teine osa „Raamatukogu detektiivide“ sarjast, kus kamp lugemishuvilisi sõpru lahendab salapäraseid juhtumeid.",
      "category": "Lastekirjandus",
      "price": 83.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789916175880.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    },
    {
      "id": 0,
      "user_id": 0,
      "title": "Merineitsi pööriöö",
      "author": " Briony May Smith",
      "description": "Lainely on merineitsi, Leelo on inimlaps – ja need kaks on parimad sõbrad. Nad mängivad iga päev koos – üks vee peal, teine vee all. Kord aastas, merineitsi pööriööl omandavad kõik veeelukad võime tõusta merest ja lennata üle maa. Lainely on elevil: ometi kord saab ta oma sõbraga päriselt kokku. Rõõmsal kohtumisel on siiski üks tingimus. Nimelt peab merineitsi olema tagasi oma kodus, enne kui merepinnalt hajub viimane kuukiirepeegeldus, muidu kaob pööriöö maagia.See on suure sõpruse lugu, mis oma vormi poolest ühendab vana muinasjututraditsiooni ja lüürilise proosaminiatuuri ning seob need mõjuvaks tervikuks lummavate illustratsioonidega.\n\nBriony May Smith on Eesti lastele juba tuttav oma 2021. aastal ilmunud raamatuga „Margareti ükssarvik“, millest sai tõeline lemmik kõigile ükssarvikusõpradele ja ilmselt nende sõpradelegi. Tema pildikeelt on iseloomustatud kui sooja ja õhulist, kütkestavat. Tema illustreeritud on ka Jeanne Willise „Tähetolm“ (eesti keeles 2022) ja \"Balletilugude võlumaailm\" (eesti keeles 2023).",
      "category": "Lastekirjandus",
      "price": 30.99,
      "picture_url": "https://apl-api.apollo.ee/img/600/744/resize/catalog/product//9/7/9789985053768.jpg",
      "created_at": "0001-01-01T00:00:00Z"
    }
  ]
}
